[{"title":"Amazon supprime 14.000 emplois de cols blancs, la plus forte réduction de postes de son histoire","link":"https://www.lefigaro.fr/conjoncture/amazon-supprime-14-000-emplois-de-cols-blancs-la-plus-forte-reduction-de-postes-de-son-histoire-20251028","summary":"Amazon supprime 14.000 emplois de cols blancs dans le cadre de sa stratégie de modernisation, en utilisant plus d'intelligence artificielle. Cette réduction de postes constitue la plus forte de l'histoire de l'entreprise. \n\nElle prévoit également d'éliminer jusqu'à 30.000 postes dans les prochains mois.","pubDate":"Tue, 28 Oct 2025 22:32:19 +0100"},{"title":"14.000 salariés licenciés chez Amazon : «L’IA menace l’emploi, mais pas tous les emplois»","link":"https://www.lefigaro.fr/secteur/high-tech/14-000-salaries-licencies-chez-amazon-l-ia-menace-l-emploi-mais-pas-tous-les-emplois-20251028","summary":"Amazon a annoncé la suppression de plus de 14.000 postes dans les prochains jours, en partie à cause de l'essor de l'intelligence artificielle. Cette décision pourrait être le début d'une vague de licenciements liés à l'automatisation. Pour Maria Berrada, avocate, l'IA menace l'emploi, mais pas tous les emplois.","pubDate":"Tue, 28 Oct 2025 22:33:15 +0100"},{"title":"Budget 2026 : les députés veulent alourdir la taxe Gafam, faisant fi des menaces de Donald Trump","link":"https://www.lefigaro.fr/societes/budget-2026-les-deputes-veulent-alourdir-la-taxe-gafam-faisant-fi-des-menaces-de-donald-trump-20251028","summary":"Les députés français se préparent à alourdir la taxe Gafam, qui pourrait passer de 3% à 15% du chiffre d'affaires des grosses entreprises de la Silicon Valley. Cette mesure est adoptée en commission et sera discutée à l'Assemblée. Cette décision fait fi des menaces de Donald Trump, qui a promis de répondre à cette augmentation.","pubDate":"Tue, 28 Oct 2025 22:26:12 +0100"},{"title":"Logement : 81% des communes de France abritent au moins un hébergement Airbnb","link":"https://www.lefigaro.fr/conjoncture/logement-81-des-communes-de-france-abritent-au-moins-un-hebergement-airbnb-20251029","summary":"Les réservations Airbnb ont atteint 81% des communes de France, s'étendant sur la majeure partie du territoire. Ce phénomène s'appuie principalement sur le parc résidentiel existant. Les résidents utilisent ainsi leurs logements pour accueillir les touristes.","pubDate":"Wed, 29 Oct 2025 06:27:05 +0100"},{"title":"Un million de personnes confient à ChatGPT des pensées suicidaires, affirme OpenAI","link":"https://www.lefigaro.fr/secteur/high-tech/un-million-de-personnes-confient-a-chatgpt-des-pensees-suicidaires-affirme-openai-20251029","summary":"Selon OpenAI, environ 0,15% des utilisateurs de ChatGPT ont eu des conversations impliquant des pensées suicidaires, ce qui représente un million de personnes. Ces utilisateurs ont exprimé des indicateurs de planification ou d'intention suicidaire potentielle lors de leurs échanges avec l'intelligence artificielle. La situation soulève des préoccupations quant à la manière dont les plateformes d'intelligence artificielle gèrent les signaux de détresse.","pubDate":"Wed, 29 Oct 2025 01:50:04 +0100"},{"title":"Budget 2026 : le crédit d’impôt pour l’emploi d’un salarié à domicile dans le viseur de députés","link":"https://www.lefigaro.fr/conjoncture/budget-2026-le-credit-d-impot-pour-l-emploi-d-un-salarie-a-domicile-dans-le-viseur-de-deputes-20251028","summary":"Les députés ont réduit le plafond du crédit d'impôt pour l'emploi d'un salarié à domicile à 10.000 euros par an. Ce dispositif était considéré comme une subvention excessive pour l'emploi privé, d'après le député insoumis Éric Coquerel. Le crédit d'impôt est estimé à sept milliards d'euros.","pubDate":"Tue, 28 Oct 2025 13:36:29 +0100"},{"title":"Budget 2026 : Sébastien Lecornu assure que «pour rien au monde» il ne touchera au «patrimoine professionnel»","link":"https://www.lefigaro.fr/conjoncture/budget-2026-lecornu-assure-que-pour-rien-au-monde-il-ne-touchera-au-patrimoine-professionnel-20251028","summary":"Sébastien Lecornu, Premier ministre, a assuré que pour rien au monde, il ne touchera pas au patrimoine professionnel des Français. Il a également souligné l'importance de ne pas faire de compromis à tout prix, notamment en ce qui concerne la proposition socialeiste d'une version allégée de la taxe Zucman. Ce projet de budget 2026 cherche à trouver un équilibre entre les différentes parties prenantes.","pubDate":"Tue, 28 Oct 2025 13:39:47 +0100"},{"title":"Impôt sur le revenu, pension alimentaire, surtaxe sur les entreprises... Les amendements au budget 2026 adoptés à l’Assemblée","link":"https://www.lefigaro.fr/conjoncture/pension-alimentaire-contribution-sur-les-hauts-revenus-les-amendements-au-budget-2026-adoptes-a-l-assemblee-20251025","summary":"Les députés se sont réunis hier pour examiner le projet de loi de finances 2026, discutant plus de 3700 amendements qui visent à modifier le volet \"recettes\" du budget.\n\nParmi ces amendements, certains touchent à l'impôt sur le revenu, d'autres à la pension alimentaire et certains encore à la surtaxe sur les entreprises.","pubDate":"Wed, 29 Oct 2025 01:30:53 +0100"},{"title":"Budgets 2026 : le gouvernement sera opposé à une taxe Zucman, assure Maud Brégeon","link":"https://www.lefigaro.fr/politique/budgets-2026-le-gouvernement-sera-oppose-a-une-taxe-zucman-assure-maud-bregeon-20251028","summary":"Le gouvernement sera opposé à la taxe Zucman, selon Maud Brégeon, qui propose un compromis pour éviter la censure du PS.\nMaud Brégeon estime qu'aucun parti n'est en position de lancer des ultimatums dans une Assemblée sans majorité.\nCette opposition pourrait conduire à une confrontation entre le gouvernement et le PS sur le projet de budget 2026.","pubDate":"Tue, 28 Oct 2025 09:58:13 +0100"},{"title":"Le ministre des PME veut étendre le pacte Dutreil aux salariés des petites entreprises","link":"https://www.lefigaro.fr/conjoncture/le-ministre-des-pme-veut-etendre-le-pacte-dutreil-aux-salaries-des-petites-entreprises-20251028","summary":"Le ministre des Petites et Moyennes Entreprises, Serge Papin, souhaite étendre le pacte Dutreil aux salariés des petites entreprises pour faciliter les reprises d'entreprises.\n\nCela devrait permettre de prévenir les fermetures de TPE (petites et moyennes entreprises) lors des départs à la retraite des dirigeants.\n\nLe pacte Dutreil est un dispositif fiscal qui encourage les salariés à reprendre leur entreprise.","pubDate":"Tue, 28 Oct 2025 11:05:30 +0100"},{"title":"Budget 2026 : la taxe Zucman, c’est «non, ni light ni hard ni rien du tout», déclare Marine Le Pen","link":"https://www.lefigaro.fr/politique/budget-2026-la-taxe-zucman-c-est-non-ni-light-ni-hard-ni-rien-du-tout-declare-marine-le-pen-20251028","summary":"La gauche française soutient une taxe minimum de 2% sur les patrimoines à partir de 100 millions d'euros, proposée par l'économiste Gabriel Zucman. Cette taxe viserait à faire payer les fortunes les plus élevées. Marine Le Pen, leader du Rassemblement national, a réagi en déclarant que la taxe Zucman est \"non, ni light ni hard ni rien du tout\".","pubDate":"Tue, 28 Oct 2025 17:06:43 +0100"},{"title":"Comment les voitures neuves sont devenues inabordables pour les classes moyennes","link":"https://www.lefigaro.fr/societes/comment-les-voitures-neuves-sont-devenues-inabordables-pour-les-classes-moyennes-20251028","summary":"Les voitures neuves sont devenues inabordables pour les classes moyennes en raison d'un augmentation de prix de plus de 24% en quatre ans. Les prix élevés ont entraîné une baisse de la demande, avec moins de clients venant s'acheter des véhicules neufs. Cette tendance est préoccupante pour l'industrie automobile, qui dépend des ventes de voitures neuves pour survivre.","pubDate":"Tue, 28 Oct 2025 20:15:00 +0100"},{"title":"Uber et Nvidia s’associent pour déployer 100.000 voitures autonomes à partir de 2027","link":"https://www.lefigaro.fr/secteur/high-tech/uber-et-nvidia-s-associent-pour-deployer-100-000-voitures-autonomes-a-partir-de-2027-20251028","summary":"Uber et Nvidia se sont associés pour déployer 100.000 voitures autonomes à partir de 2027. Cette collaboration vise à développer une flotte de véhicules autonomes à travers le monde. Les deux entreprises travailleront avec Stellantis et Mercedes pour réaliser ce projet.","pubDate":"Tue, 28 Oct 2025 22:37:49 +0100"},{"title":"Les députés rejettent la fin de l’exonération de cotisations pour les apprentis","link":"https://www.lefigaro.fr/social/les-deputes-rejettent-la-fin-de-l-exoneration-de-cotisations-pour-les-apprentis-20251028","summary":"Les députés ont voté pour maintenir l'exonération de cotisations salariales des apprentis, contrairement à l'avis de l'exécutif. Cette décision a été motivée par la crainte d'un frein aux embauches en contrats d'apprentissage. La commission des Affaires sociales de l'Assemblée nationale a thus affirmé sa volonté de soutenir les formations professionnelles.","pubDate":"Tue, 28 Oct 2025 20:48:02 +0100"},{"title":"Votre compte Gmail a-t-il été piraté ? Un site permet de le savoir gratuitement","link":"https://www.lefigaro.fr/secteur/high-tech/votre-compte-gmail-a-t-il-ete-pirate-un-site-permet-de-le-savoir-gratuitement-20251028","summary":"Un site en ligne permet aux utilisateurs de vérifier si leur compte Gmail a été piraté en raison d'une importante fuite de données identifiée en mai dernier. Cette fuite a concerné des millions d'adresses mail et de mots de passe. Les utilisateurs peuvent donc vérifier si leur information a été compromise.","pubDate":"Tue, 28 Oct 2025 21:33:49 +0100"},{"title":"Apple condamné à payer près de 39 millions d’euros à trois opérateurs télécoms pour des contrats abusifs","link":"https://www.lefigaro.fr/secteur/high-tech/apple-condamne-a-payer-pres-de-39-millions-d-euros-a-trois-operateurs-telecoms-pour-des-contrats-abusifs-20251028","summary":"Le tribunal des activités économiques de Paris a condamné Apple à payer près de 39 millions d'euros à trois opérateurs télécoms (Bouygues Telecom, Free et SFR) pour des contrats abusifs. Cette décision a été prise en raison de l'utilisation de clauses abusives dans les contrats de vente des iPhone. Apple a annoncé qu'il ferait appel contre cette décision.","pubDate":"Tue, 28 Oct 2025 18:16:42 +0100"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"L'article présente les propos de Gilles Babinet et Pascale Seivy, qui soulignent l'impact profond de l'intelligence artificielle (IA) sur nos sociétés, touches notamment la santé et la finance.\n\nIls plaident en faveur d'une stratégie européenne ambitieuse pour réguler l'utilisation de l'IA et en tirer le meilleur parti.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre proposent une nouvelle vision de l'investissement qui conjugue performance financière et impact environnemental et social. Ils défendent une approche qui remet en question les modèles traditionnels de la finance et cherche à répondre à l'urgence climatique. Cette nouvelle vision vise à créer des investissements responsables qui profitent à la fois à l'environnement et à la société.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"}]