[{"title":"Renault en forme, Tesla chute encore... Les ventes de voiture bondissent de 10% en septembre dans l’Union européenne","link":"https://www.lefigaro.fr/societes/renault-en-forme-tesla-chute-encore-les-ventes-de-voiture-bondissent-de-10-en-septembre-dans-l-ue-20251028","summary":"Les ventes de voitures neuves en Union européenne ont bondi de 10% en septembre, grâce à l'essor de l'hybride. Cet accroissement constitue le troisième mois de hausse consécutive. La tendance positive est un soulagement après le recul de juin.","pubDate":"Tue, 28 Oct 2025 06:43:42 +0100"},{"title":"L’industrie automobile européenne menacée par une pénurie de puces","link":"https://www.lefigaro.fr/societes/l-industrie-automobile-europeenne-menacee-par-une-penurie-de-puces-20251027","summary":"L'industrie automobile européenne est menacée par une pénurie de composants électroniques en raison d'une dispute entre les constructeurs et équipementiers automobiles et l'entreprise néerlandaise Nexperia, contrôlée par des actionnaires chinois. \n\nLes constructeurs automobiles doivent trouver un accord avec la Chine pour obtenir les composants nécessaires, sans quoi ils devront mettre leurs usines à l'arrêt.\n\nCette crise menace la production automobile en Europe, où de nombreuses entreprises dépendent des composants de Nexperia.","pubDate":"Mon, 27 Oct 2025 19:30:00 +0100"},{"title":"Précarité énergétique : 36% des foyers français peinent à régler les factures d'énergie, selon une enquête","link":"https://www.lefigaro.fr/conso/precarite-energetique-36-des-foyers-francais-peinent-a-regler-les-factures-d-energie-selon-une-enquete-20251028","summary":"Un quart des foyers français peine à régler ses factures d'énergie, selon une enquête du médiateur national de l'énergie. Cette précarité énergétique touche 36% des foyers, qui ont du mal à payer leurs factures. La plupart de ces foyers se restreignent dans leur consommation de chauffage pour des raisons financières.","pubDate":"Tue, 28 Oct 2025 06:18:23 +0100"},{"title":"Amazon prévoit de supprimer jusqu'à 30.000 postes dans ses fonctions administratives","link":"https://www.lefigaro.fr/secteur/high-tech/amazon-prevoit-de-supprimer-jusqu-a-30-000-postes-dans-ses-fonctions-administratives-20251027","summary":"Amazon prévoit de supprimer jusqu'à 30.000 postes dans ses fonctions administratives, ce qui représente environ 10 % de ses effectifs administratifs. Cette décision est liée à une réorganisation de l'entreprise. Ces suppressions d'emplois visent à améliorer l'efficacité et la productivité de l'entreprise.","pubDate":"Mon, 27 Oct 2025 21:29:26 +0100"},{"title":"Budget 2026 : les cabinets ministériels ont compté 521 membres sous François Bayrou, en hausse de 8% sur un an","link":"https://www.lefigaro.fr/conjoncture/budget-2026-les-cabinets-ministeriels-ont-compte-521-membres-sous-francois-bayrou-en-hausse-de-8-sur-un-an-20251027","summary":"Les cabinets ministériels ont compté 521 membres sous le gouvernement de François Bayrou, en augmentation de 8% par rapport à l'année précédente. Cette évolution est particulièrement notable comparée aux gouvernements antérieurs, notamment celui de Gabriel Attal. Les effectifs des cabinets ont atteint leur plus haut niveau depuis la crise du Covid-19.","pubDate":"Mon, 27 Oct 2025 22:27:03 +0100"},{"title":"Budget 2026 : les députés votent un amendement du gouvernement augmentant la surtaxe sur les entreprises","link":"https://www.lefigaro.fr/politique/en-direct-budget-de-la-securite-sociale-debut-des-debats-ce-lundi-a-l-assemblee-20251027","summary":"L'économiste Gabriel Zucman a exprimé de l'inquiétude concernant les exonérations prévues par l'amendement \"Zucman light\" du PS au projet de budget 2026. Il a toutefois salué la présence d'un \"plancher\" de taxation. Son propre texte a été qualifié d'améliorable.","pubDate":"Tue, 28 Oct 2025 06:24:10 +0100"},{"title":"Budget 2026 : l’Assemblée valide une hausse de 2 milliards d’euros de la surtaxe sur les bénéfices des entreprises","link":"https://www.lefigaro.fr/social/l-assemblee-valide-une-hausse-de-2-milliards-de-la-surtaxe-sur-les-benefices-des-entreprises-20251027","summary":"Les députés ont adopté un amendement du gouvernement qui hausse la surtaxe sur les bénéfices des entreprises de 2 milliards d'euros. Cette augmentation portera le rendement de la taxe à 6 milliards d'euros, contre les 4 milliards d'euros prévus dans le projet de loi de finance 2026. Cette mesure devrait rapporter davantage de revenus au gouvernement.","pubDate":"Mon, 27 Oct 2025 18:28:12 +0100"},{"title":"Crédit d’impôt, défiscalisation… La lourde facture des premiers amendements au budget 2026 adoptés par les députés","link":"https://www.lefigaro.fr/conjoncture/credit-d-impot-defiscalisation-la-lourde-facture-des-premiers-amendements-au-budget-2026-adoptes-par-les-deputes-20251026","summary":"Les députés ont adopté des amendements au budget 2026, entraînant une perte de plusieurs milliards d'euros pour les finances publiques. Ces mesures incluent des crédits d'impôt et des dispositifs de défiscalisation qui seront financés par des compensations à trouver parmi les ministères. La question demeure de savoir comment les finances publiques compenseront cette perte de recettes.","pubDate":"Mon, 27 Oct 2025 20:54:52 +0100"},{"title":"Suspension de la réforme des retraites : les députés rejettent la surtaxe sur les mutuelles pour la financer","link":"https://www.lefigaro.fr/social/suspension-de-la-reforme-des-retraites-les-deputes-rejettent-la-surtaxe-sur-les-mutuelles-pour-la-financer-20251027","summary":"Les députés ont rejeté la surtaxe sur les mutuelles pour financer la réforme des retraites. Cette décision les oblige à rejouer le vote en commission des Affaires sociales. La copie initiale du texte du gouvernement est ainsi repartie dans l'hémicycle.","pubDate":"Mon, 27 Oct 2025 17:31:55 +0100"},{"title":"Crise avec les États-Unis : le Venezuela stoppe ses accords sur le gaz avec Trinité-et-Tobago","link":"https://www.lefigaro.fr/flash-eco/crise-avec-les-etats-unis-le-venezuela-stoppe-ses-accords-sur-le-gaz-avec-trinite-et-tobago-20251028","summary":"Le président vénézuélien Nicolás Maduro a suspendu les accords sur le gaz avec Trinité-et-Tobago en réponse à l'accueil d'un bateau de guerre américain. Cette décision est une conséquence de la crise entre le Venezuela et les États-Unis. La suspension des accords pourrait avoir des conséquences importantes pour les relations économiques entre le Venezuela et Trinité-et-Tobago.","pubDate":"Tue, 28 Oct 2025 06:31:58 +0100"},{"title":"Google annonce le redémarrage d’une centrale nucléaire aux États-Unis afin d’alimenter son IA","link":"https://www.lefigaro.fr/societes/google-annonce-le-redemarrage-d-une-centrale-nucleaire-aux-etats-unis-afin-d-alimenter-son-ia-20251027","summary":"Google a annoncé la remise en service de la centrale nucléaire Duane Arnold en Iowa, fermée depuis 2020. Cette centrale sera rouverte en 2029 pour alimenter la demande électrique de l'entreprise. Cette décision viserait à réduire la dépendance de Google aux énergies renouvelables.","pubDate":"Mon, 27 Oct 2025 22:51:47 +0100"},{"title":"«Ce sont des grands amateurs»: le Prix Nobel d’économie Philippe Aghion fustige le contre-budget du RN","link":"https://www.lefigaro.fr/conjoncture/ce-sont-des-grands-amateurs-le-prix-nobel-d-economie-philippe-aghion-torpille-le-contre-budget-du-rn-20251027","summary":"L'économiste Philippe Aghion, récemment récompensé par le Prix Nobel d'économie, a fustigé le contre-budget du RN, en qualifiant les mesures proposées par le parti de \"grands amateurs\". Il a notamment critiqué les mesures proposées sur l'immigration et la préférence nationale. Aghion a ainsi dénoncé les choix économiques du RN, qualifiés d'«irresponsables et démagogiques».","pubDate":"Mon, 27 Oct 2025 19:23:31 +0100"},{"title":"Comment le recours de l’État aux cabinets de conseil a bondi de 31% en 2024","link":"https://www.lefigaro.fr/conjoncture/comment-le-recours-de-l-etat-aux-cabinets-de-conseil-a-bondi-de-31-en-2024-20251027","summary":"L'administration publique a augmenté son recours aux cabinets de conseil de 31% en 2024, après une baisse importante suite au scandale McKinsey. Le gouvernement avait réduit ses commandes après les accusations de conflits d'intérêts et de surcoûts. Cette augmentation suggère un retour à une utilisation plus importante des cabinets de conseil par l'État.","pubDate":"Mon, 27 Oct 2025 17:16:01 +0100"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy défendent l'implémentation d'une stratégie européenne ambitieuse pour l'intelligence artificielle (IA), en mettant l'accent sur la régulation. Ils estiment que l'IA peut redessiner de nombreuses sociétés, notamment dans les domaines de la santé et de la finance. Ils appellent à une approche globale et coordonnée pour exploiter pleinement les possibilités de l'IA.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre promeuvent une vision de l'investissement qui conjugue performance financière et impact environnemental et social. Ils affirment que la finance peut être un outil pour répondre à l'urgence climatique et promouvoir des pratiques durables. Cette nouvelle vision de l'investissement vise à réinventer la finance pour répondre aux défis du présent.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Face aux cyberattaques, sommes-nous vraiment prêts ?","link":"https://www.lefigaro.fr/economie/face-aux-cyberattaques-sommes-nous-vraiment-prets-20251027","summary":"Les cyberattaques touchent de plus en plus de PME, d'hôpitaux et d'administrations, mettant en danger la sécurité des données et des infrastructures. Les experts du secteur appellent à une mobilisation collective pour se protéger contre ces menaces. La préparation et la vigilance sont essentielles pour prévenir les cyberattaques et protéger les intérêts des individus et des entreprises.","pubDate":"Mon, 27 Oct 2025 18:46:16 +0100"},{"title":"Les touristes du Moyen-Orient, de Chine et des États-Unis, sont plus dépensiers","link":"https://www.lefigaro.fr/economie/les-touristes-du-moyen-orient-de-chine-et-des-etats-unis-sont-plus-depensiers-20251027","summary":"La France souhaite attirer davantage de touristes à haut pouvoir d'achat pour renforcer son économie touristique. Les visiteurs du Moyen-Orient, de Chine et des États-Unis sont particulièrement génératrices de dépenses. Cette stratégie vise à augmenter les revenus de l'industrie touristique française.","pubDate":"Mon, 27 Oct 2025 19:19:35 +0100"}]