[{"title":"Tesla : un influent cabinet de conseil appelle à voter contre la rémunération de 1000 milliards de dollars d’Elon Musk","link":"https://www.lefigaro.fr/societes/tesla-un-influent-cabinet-de-conseil-appelle-a-voter-contre-la-remuneration-de-1000-milliards-de-dollars-d-elon-musk-20251019","summary":"L'influenciel cabinet de conseil Institutional Shareholder Services (ISS) a exprimé des inquiétudes concernant le plan de rémunération de 1000 milliards de dollars d'Elon Musk, qui sera soumis au vote des actionnaires de Tesla le 6 novembre.\n\nISS estime que la rémunération proposée est trop élevée et inappropriée. Cette opinion est importante car ISS est très écouté par les grands investisseurs institutionnels.\n\nISS a appelé les actionnaires à voter contre la rémunération, en raison de l'ampleur et de la conception du plan.","pubDate":"Sun, 19 Oct 2025 17:25:35 +0200"},{"title":"«C’est politique» : des cargaisons de moules britanniques refoulées par les douanes françaises","link":"https://www.lefigaro.fr/societes/c-est-politique-des-cargaisons-de-moules-britanniques-refoulees-par-les-douanes-francaises-20251019","summary":"Les douanes françaises ont refusé trois cargaisons de moules britanniques, ce qui a été qualifié d'\"événement politique\" par l'exportateur britannique. Le refus de ces marchandises pourrait être lié aux négociations en cours entre le Royaume-Uni et l'UE pour un nouvel accord commercial.","pubDate":"Sun, 19 Oct 2025 21:59:21 +0200"},{"title":"Gel du barème de l’impôt sur le revenu : un effort «de quelques euros par mois pour quelques centaines de milliers de menages»","link":"https://www.lefigaro.fr/conjoncture/gel-du-bareme-de-l-impot-sur-le-revenu-un-effort-de-quelques-euros-par-mois-pour-quelques-centaines-de-milliers-de-menages-20251019","summary":"La mesure de gel du barème de l'impôt sur le revenu est prévue pour le projet de budget 2026 et bénéficiera à quelques centaines de milliers de ménages. Cette mesure est considérée comme un effort modeste par la ministre Amélie de Montchalin, qui souligne que les ménages plus aisés et les plus fortunés supporteront un impact bien plus important.","pubDate":"Sun, 19 Oct 2025 13:23:02 +0200"},{"title":"Retraite : il faut «repousser l’âge de départ à 65 ans, voire au-delà», estime le patron de Bpifrance","link":"https://www.lefigaro.fr/social/retraite-il-faut-repousser-l-age-de-depart-a-65-ans-voire-au-dela-estime-le-patron-de-bpifrance-20251019","summary":"Nicolas Dufourcq, patron de Bpifrance, estime qu'il faut repousser l'âge de départ à la retraite à 65 ans ou au-delà pour assurer la viabilité du système de retraite.\n\nIl affirme que les données objectives montrent qu'il faut travailler plus longtemps pour garantir la pérennité de ce système.\n\nIl s'oppose ainsi à la suspension de la réforme des retraites qui visait à relever l'âge légal de départ.","pubDate":"Sun, 19 Oct 2025 11:29:38 +0200"},{"title":"La crise politique, une « nouvelle téléréalité » qui fait bouillonner les audiences des chaînes d’info","link":"https://www.lefigaro.fr/medias/la-crise-politique-une-nouvelle-tele-realite-qui-fait-bouillonner-les-audiences-des-chaines-d-info-20251019","summary":"Les chaînes d'information françaises, telles que BFMTV, CNews, LCI et Franceinfo, ont connu une augmentation de leurs audiences en raison de la crise politique en cours. Les Français sont attirés par les rebondissements de la crise, ce qui montre l'inexorable montée en puissance de ces chaînes d'info. Cette tendance suggère que les téléspectateurs sont de plus en plus intéressés par les informations en temps réel.","pubDate":"Sun, 19 Oct 2025 15:53:48 +0200"},{"title":"Réforme des retraites : qu’est-ce que la «lettre rectificative» réclamée par Le Pen et Mélenchon pour garantir la suspension ?","link":"https://www.lefigaro.fr/social/reforme-des-retraites-qu-est-ce-que-la-lettre-rectificative-reclamee-par-le-pen-et-melenchon-pour-garantir-la-suspension-20251019","summary":"La cheffe de file des députés RN et le leader des Insoumis ont réclamé respectivement une \"lettre rectificative\" pour garantir la suspension de la réforme des retraites. Cette lettre rectificative est un moyen juridique qui permettrait de suspendre la réforme. La cheffe de file des députés RN et le leader des Insoumis ont relayé ce message d'un constitutionnaliste sur la plateforme X.","pubDate":"Sun, 19 Oct 2025 14:44:15 +0200"},{"title":"Pour la ministre des Comptes publics, «ne pas avoir de budget serait un aveu d'impuissance collective»","link":"https://www.lefigaro.fr/conjoncture/pour-la-ministre-des-comptes-publics-ne-pas-avoir-de-budget-serait-un-aveu-d-impuissance-collective-20251018","summary":"La ministre des Comptes publics, Amélie de Montchalin, a déclaré que ne pas avoir de budget serait un signe d'impuissance collective. Elle a également abordé la dégradation de la note souveraine de la France par l'agence de notation S&P. La ministre a probablement discuté des conséquences de cette notation et de la manière dont le gouvernement français peut s'en sortir.","pubDate":"Sat, 18 Oct 2025 21:59:42 +0200"},{"title":"Non à la taxe sur les holdings, «priorité sur les dépenses» : le rapporteur du budget très critique sur la copie de Lecornu","link":"https://www.lefigaro.fr/conjoncture/non-a-la-taxe-sur-les-holdings-priorite-sur-les-depenses-le-rapporteur-du-budget-tres-critique-sur-la-copie-de-lecornu-20251018","summary":"Le député LR Philippe Juvin estime que le projet de budget 2026 comporte trop d'hausses d'impôts, avec 14 milliards d'euros. Il souhaite minimiser les impôts dans ce budget. Le rapporteur du budget est critique envers la copie de Lecornu.","pubDate":"Sat, 18 Oct 2025 18:56:46 +0200"},{"title":"Montagne russe immersive, attraction interactive... Les plans du Parc Astérix pour devenir «incontournable»","link":"https://www.lefigaro.fr/societes/montagne-russe-immersive-attraction-interactive-les-plans-du-parc-asterix-pour-devenir-incontournable-20251019","summary":"Le Parc Astérix prévoit d'investir 250 millions d'euros d'ici 2030 pour moderniser et ajouter de nouvelles attractions. \n\nCes investissements visent à rénover des zones et attractions vieillissantes et à augmenter la fréquentation du parc pour le rendre l'un des cinq plus visités d'Europe. \n\nLe parc d'attractions souhaite devenir \"incontournable\" en offrant une expérience immersive et interactive à ses visiteurs.","pubDate":"Sun, 19 Oct 2025 15:40:00 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy plaident pour une approche européenne coordonnée pour réguler l'intelligence artificielle. Ils souhaitent que l'IA soit utilisée pour améliorer la vie des citoyens en s'appuyant sur des normes et des règles harmonisées.\n\nL'IA est en train de transformer de nombreux domaines, tels que la santé et la finance, mais cette transformation nécessite un cadre réglementaire solide pour éviter les risques et maximiser les bénéfices.\n\nLes acteurs concernés doivent travailler ensemble pour élaborer une stratégie européenne ambitieuse qui favorise l'utilisation responsable de l'IA.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre plaident pour une révolution dans la finance en conjuguant performance et impact environnemental. Ils dénoncent l'obsession de la rentabilité à court terme qui prévaut dans le secteur financier. Cette nouvelle vision de l'investissement vise à prendre en compte les défis environnementaux et climatiques dans les décisions financières.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Dégradation de la note de la France : «Ce qui a changé la donne, c’est la suspension de la réforme des retraites»","link":"https://www.lefigaro.fr/conjoncture/degradation-de-la-note-de-la-france-ce-qui-a-change-la-donne-c-est-la-suspension-de-la-reforme-des-retraites-20251018","summary":"La note de la France a été dégradée par l'agence de notation Standard & Poor's (S&P) en raison de la suspension de la réforme des retraites. Cette décision ne devrait pas avoir d'impact à court terme sur la capacité de la France à emprunter sur les marchés.\n\nCependant, le directeur des études économiques à l'IÉSEG School of Management, Éric Dor, prévient que la France n'est \"pas à l'abri\" d'un scénario noir.","pubDate":"Sat, 18 Oct 2025 17:11:54 +0200"},{"title":"Dette : S&P dégrade à son tour la France et sanctionne sans attendre la dérive des finances publiques","link":"https://www.lefigaro.fr/conjoncture/dette-s-p-degrade-a-son-tour-la-france-et-sanctionne-sans-attendre-la-derive-des-finances-publiques-20251018","summary":"L'agence de notation S&P a dégradé la notation de la dette souveraine française, la plaçant dans la catégorie des \"simple A\", ce qui renforce les craintes quant à la santé financière de la France. Cette décision est la deuxième dégradation de la notation de la France en un mois, après celle de Fitch. Cette dégradation pourrait avoir des conséquences importantes sur les coûts de la dette française.","pubDate":"Sun, 19 Oct 2025 20:37:20 +0200"},{"title":"Après sa dégradation par S&P, où la note de la France se situe-t-elle par rapport aux autres pays ?","link":"https://www.lefigaro.fr/conjoncture/agences-de-notation-apres-sa-degradation-par-moody-s-ou-la-note-de-la-france-se-situe-t-elle-par-rapport-aux-autres-pays-20241214","summary":"La France a été dégradée par S&P, ce qui la pousse à glisser dans la hiérarchie mondiale des notes de crédit. Elle se retrouve désormais derrière des pays comme la Slovénie et la Belgique. Cette dégradation s'ajoute à celle effectuée par Fitch la semaine dernière.","pubDate":"Sun, 19 Oct 2025 11:26:26 +0200"},{"title":"Dette : pour Roland Lescure, la dégradation de la note de la France par S&P est un «appel à la lucidité»","link":"https://www.lefigaro.fr/conjoncture/dette-pour-roland-lescure-la-degradation-de-la-note-de-la-france-par-s-p-est-un-appel-a-la-lucidite-20251018","summary":"L'agence de notation Standard & Poor's a dégradé la note souveraine de la France, passant de AA- à A+, en raison de l'incertitude persistante sur les finances publiques françaises. Cette décision a été prise malgré la présentation du projet de budget 2026. Roland Lescure considère cette dégradation comme un appel à la lucidité.","pubDate":"Sat, 18 Oct 2025 09:53:42 +0200"},{"title":"«Ils venaient tous pleurer dans mon bureau pour que je dépense plus» : critiqué sur la dette, Bruno Le Maire se défend","link":"https://www.lefigaro.fr/conjoncture/ils-venaient-tous-pleurer-dans-mon-bureau-pour-que-je-depense-plus-critique-sur-la-dette-bruno-le-maire-se-defend-20251018","summary":"Bruno Le Maire, ancien ministre des Finances, se défend contre les critiques concernant l'augmentation de la dette publique. Il accuse ses détracteurs d'être hypocrites et d'avoir également contribué à aggraver les comptes de la France. Le Maire affirme que les opposants venaient souvent lui demander de dépenser davantage, ce qui contribuait à l'augmentation de la dette.","pubDate":"Sat, 18 Oct 2025 17:39:40 +0200"},{"title":"«Il faut songer sérieusement à ce que l’on va faire du quartier de La Défense qui nécessite une totale reconversion»","link":"https://www.lefigaro.fr/decideurs/management/il-faut-songer-serieusement-a-ce-que-l-on-va-faire-du-quartier-de-la-defense-qui-necessite-une-totale-reconversion-20251019","summary":"Philippe Chiambaretta, architecte, plaide pour une réflexion profonde sur l'aménagement du quartier de La Défense, qui nécessite une reconversion totale. Il estime que ce secteur doit être réinventé pour répondre aux besoins actuels et futurs de la population. Cette réflexion doit être menée en concertation avec les différents acteurs concernés.","pubDate":"Sun, 19 Oct 2025 14:00:00 +0200"},{"title":"Immobilier : comment faire les bons choix dans un contexte d'instabilité ?","link":"https://immobilier.lefigaro.fr/annonces/edito/acheter/video/immobilier--comment-faire-les-bons-choix-dans-un-c","summary":"Les marchés immobiliers sont en perpétuelle évolution, il est donc essentiel de suivre les indicateurs clés pour faire les bons choix. Guillaume Martinaud et Caroline Pasquereau ont présenté leurs conseils dans l'émission Figaro Immo pour aider les acheteurs et vendeurs à naviguer dans l'instabilité actuelle.\n\nVoici quelques-uns des conseils donnés : \n\nAfin d’évaluer les prix, il faut suivre les indicateurs tels que l'indice immobilier de la SNCF ou encore le nombre de transactions. D'ailleurs, le nombre de transactions a été en baisse ces derniers mois.\n\nEn ce qui concerne les conditions d'emprunt, les taux d'intérêt sont en augmentation, ce qui rend les emprunts plus coûteux.\n\nConcernant les perspectives, il existe des incertitudes quant à l'avenir des prix, mais les professionnels estiment que la demande restera forte.","pubDate":"Sun, 19 Oct 2025 09:58:51 +0200"}]