[{"title":"Chute accidentelle ou crime maquillé ? L’ombre d’un drame familial plane sur l’empire Mango après la mort de son fondateur","link":"https://www.lefigaro.fr/societes/chute-accidentelle-ou-crime-maquille-l-ombre-d-un-drame-familial-plane-sur-l-empire-mango-apres-la-mort-de-son-fondateur-20251017","summary":"Isak Andic, le fondateur de Mango, est mort dans un accident de glisse dans son appartement de Paris, mais des rumeurs de drame familial entourent sa mort. Les investigations ont révélé des tensions dans la famille Andic avant sa mort. L'empire Mango est désormais entouré de questions et de mystère.","pubDate":"Fri, 17 Oct 2025 19:45:38 +0200"},{"title":"BNP Paribas reconnue complice des exactions au Soudan par un jury new-yorkais","link":"https://www.lefigaro.fr/societes/bnp-paribas-reconnue-complice-des-exactions-au-soudan-par-un-jury-new-yorkais-20251017","summary":"L'établissement bancaire français BNP Paribas a été reconnu complice des exactions au Soudan par un jury new-yorkais. Les transactions commerciales de l'établissement auraient financé l'armée et les milices du régime d'Omar el-Béchir. Cette condamnation entraînera probablement des conséquences pour l'établissement bancaire français.","pubDate":"Fri, 17 Oct 2025 21:24:59 +0200"},{"title":"Retraite : les pensions complémentaires du privé ne seront pas revalorisées","link":"https://www.lefigaro.fr/conjoncture/retraite-les-pensions-complementaires-du-prive-ne-seront-pas-revalorisees-20251017","summary":"L'Agirc-Arrco ne revalorisera pas les pensions complémentaires du privé au 1er novembre en raison de l'absence d'accord entre les représentants des organisations patronales et syndicales. Cette décision concerne également la valeur d'achat du point, qui ne sera pas modifiée au 1er janvier 2026.\n\nLes pensions complémentaires du privé ne bénéficieront pas de la revalorisation prévue, ce qui pourrait avoir un impact important pour les retraités.","pubDate":"Fri, 17 Oct 2025 17:35:30 +0200"},{"title":"Budget 2026 : comment le gouvernement prévoit de récupérer 15 milliards d’euros sur les pensions de retraite d’ici 2030","link":"https://www.lefigaro.fr/conjoncture/budget-2026-comment-le-gouvernement-prevoit-de-recuperer-15-milliards-d-euros-sur-les-pensions-de-retraite-d-ici-2030-20251017","summary":"Le gouvernement Lecornu prévoit de réduire les pensions de retraite en les sous-indexant pendant trois ans, ce qui signifie qu'elles augmenteront moins que l'inflation. Cette mesure est évaluée à 15 milliards d'euros jusqu'en 2030. L'objectif est de réduire le déficit de la Sécurité sociale.","pubDate":"Fri, 17 Oct 2025 19:15:00 +0200"},{"title":"Les pensions de retraite complémentaires privés ne seront pas revalorisés cette année","link":"https://video.lefigaro.fr/figaro/economie/le-pensions-de-retraite-complementaires-prives-ne-seront-pas-revalorises-cette-annee-20251017","summary":"Les pensions de retraite complémentaires privées ne seront pas revalorisées cette année en raison de l'absence d'accord entre les représentants patronaux et syndicaux. Cela touchera les 14 millions de retraités du secteur privé qui dépendent du régime de retraite complémentaire Agirc-Arrco. Les retraites complémentaires ne seront pas revalorisées au 1er novembre 2025.","pubDate":"Fri, 17 Oct 2025 17:02:58 +0200"},{"title":"Ouverture à la concurrence: la RATP continuera d'exploiter tous les bus à Paris intra-muros","link":"https://www.lefigaro.fr/conjoncture/ouverture-a-la-concurrence-la-ratp-continuera-d-exploiter-tous-les-bus-a-paris-intra-muros-20251017","summary":"L'Ile-de-France-Mobilités a désigné la RATP comme le seul exploitant des bus parisiens, permettant ainsi à la société de continuer à gérer l'ensemble du réseau de bus à Paris intra-muros. Cette décision est prise dans le cadre de l'ouverture à la concurrence dans le secteur des transports publics. La RATP, via sa filiale RATP Cap Île-de-France, restera donc responsable de l'exploitation des bus dans la capitale française.","pubDate":"Fri, 17 Oct 2025 18:51:39 +0200"},{"title":"Vitesse de développement, approvisionnements : comment Renault s’inspire des méthodes chinoises","link":"https://www.lefigaro.fr/economie/vitesse-de-developpement-approvisionnements-comment-renault-s-inspire-des-methodes-chinoises-20251017","summary":"Renault explore les méthodes de développement chinoises pour améliorer ses performances et réduire ses coûts. La marque consacre déjà 5% de ses achats à des entreprises chinoises. L'objectif est de s'inspirer de la vitesse et de la compétitivité du développement chinois.","pubDate":"Fri, 17 Oct 2025 18:54:38 +0200"},{"title":"Taxer davantage les héritages : Yaël Braun-Pivet rouvre un dossier où la France bat déjà tous les records","link":"https://www.lefigaro.fr/conjoncture/taxer-davantage-les-heritages-yael-braun-pivet-rouvre-un-dossier-ou-la-france-bat-deja-tous-les-records-20251017","summary":"La présidente de l'Assemblée nationale, Yaël Braun-Pivet, a relancé le débat sur la taxation de la transmission des héritages. La France est déjà parmi les pays du monde où la fiscalité est la plus lourde en matière de transmission des héritages. Cette proposition risque d'aggraver la situation.","pubDate":"Fri, 17 Oct 2025 18:43:24 +0200"},{"title":"Cette nouvelle taxe sur les dépassements d'honoraires qui exaspère les médecins","link":"https://www.lefigaro.fr/conjoncture/cette-nouvelle-taxe-sur-les-depassements-d-honoraires-qui-exaspere-les-medecins-20251017","summary":"La Sécurité sociale prévoit l'instauration d'une nouvelle taxe pour répondre à la hausse des dépassements d'honoraires chez les médecins spécialistes. Cette mesure vise à réduire le coût des soins pour les patients. Les professionnels de la santé sont cependant exaspérés par cette nouvelle taxe.","pubDate":"Fri, 17 Oct 2025 12:47:42 +0200"},{"title":"Taxe sur les petits colis : que changerait cette mesure du budget pour les clients de Temu et Shein","link":"https://www.lefigaro.fr/conso/taxe-sur-les-petits-colis-que-changeraient-cette-mesure-du-budget-pour-les-clients-de-temu-et-shein-20251017","summary":"Le gouvernement français va introduire une taxe de 2 euros par envoi de faible valeur d'origine extérieure de l'UE dans le budget 2026. Cette mesure vise à réduire le nombre de petits colis en provenance de fournisseurs étrangers, tels que Temu et Shein. Cette taxe pourrait rendre les colis plus chers pour les clients de ces plateformes en ligne.","pubDate":"Fri, 17 Oct 2025 12:53:54 +0200"},{"title":"Un tiers d’impôts, deux tiers de baisses de dépenses... un effort prévu de 39 milliards d’euros pour le budget 2026","link":"https://www.lefigaro.fr/conjoncture/un-tiers-d-impots-deux-tiers-de-baisses-de-depenses-un-effort-prevu-de-39-milliards-d-euros-pour-le-budget-2026-20251017","summary":"Le gouvernement a prévu un effort de 39 milliards d'euros pour le budget 2026, avec un tiers d'impôts et deux tiers de baisses de dépenses. Cependant, les dispositifs fiscaux sont détaillés, mais les mesures d'économies restent pour l'instant vagues. Le gouvernement doit encore clarifier les réductions de dépenses.","pubDate":"Fri, 17 Oct 2025 15:23:35 +0200"},{"title":"Une société rachetée par Boeing va lancer des vols d’essai de taxis volants électriques et autonomes aux États-Unis","link":"https://www.lefigaro.fr/societes/une-societe-rachetee-par-boeing-va-lancer-des-vols-d-essai-de-taxis-volants-electriques-et-autonomes-aux-etats-unis-20251017","summary":"Boeing a racheté une société qui développe des taxis volants électriques et autonomes, prévoyant des vols d'essai aux États-Unis. Ces vols visent à tester les capacités de ces véhicules innovants. Les résultats pourraient avoir des applications dans l'aviation traditionnelle.","pubDate":"Fri, 17 Oct 2025 19:25:55 +0200"},{"title":"« Ce n’est pas notre meilleur moment » : cent milliards de dollars partis en fumée à Wall Street après des soupçons de fraude dans des banques américaines","link":"https://www.lefigaro.fr/conjoncture/ce-n-est-pas-notre-meilleur-moment-cent-milliards-de-dollars-partis-en-fumee-a-wall-street-apres-des-soupcons-de-fraude-dans-des-banques-americaines-20251017","summary":"Les banques américaines sont confrontées à des soupçons de fraude, entraînant une perte de cent milliards de dollars sur Wall Street. Cette secousse a mis en évidence la vulnérabilité des établissements financiers locaux aux États-Unis. L'euphorie boursière récente a masqué ces problèmes de stabilité.","pubDate":"Fri, 17 Oct 2025 18:11:48 +0200"},{"title":"Budget 2026 : la France pourrait économiser environ un milliard d’euros par an en triant mieux ses déchets","link":"https://www.lefigaro.fr/conjoncture/budget-2026-la-france-pourrait-economiser-environ-un-milliard-d-euros-par-an-en-triant-mieux-ses-dechets-20251017","summary":"Le gouvernement français prévoit de lancer une taxe sur les plastiques non recyclés, mesure incluse dans le budget 2026. Un rapport sénatorial estime que la France pourrait économiser environ 1 milliard d'euros par an en améliorant la gestion de ses déchets. Cette mesure pourrait avoir un impact significatif sur les finances publiques.","pubDate":"Fri, 17 Oct 2025 19:49:31 +0200"},{"title":"Au Brésil, ces entreprises françaises qui plébiscitent l’accord avec le Mercosur","link":"https://www.lefigaro.fr/conjoncture/au-bresil-ces-entreprises-francaises-qui-plebiscitent-l-accord-avec-le-mercosur-20251017","summary":"La France est le deuxième plus grand investisseur étranger au Brésil, mais son rang commercial est plus faible, à la 14e place. Cela pourrait changer grâce au nouvel accord avec le Mercosur, qui permettrait de réduire les barrières douanières très élevées entre les deux pays. De nombreuses PME françaises espèrent tirer profit de cette ouverture.","pubDate":"Fri, 17 Oct 2025 23:25:35 +0200"},{"title":"Nicolas Sarkozy conservera son rôle au sein des administrations Lagardère et Accor","link":"https://video.lefigaro.fr/figaro/economie/nicolas-sarkozy-conservera-son-role-au-sein-des-administrations-lagardere-et-accor-20251017","summary":"Nicolas Sarkozy restera administrateur de Lagardère et Accor, malgré son incarcération prévue à partir du 21 octobre. Il a été présent jeudi au conseil d'administration de Lagardère et conservera son rôle au sein des deux groupes. Cette décision a été confirmée par les deux sociétés.","pubDate":"Fri, 17 Oct 2025 17:56:24 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy déclarent que l'intelligence artificielle (IA) transforme profondément nos sociétés, touchant desDomaines tels que la santé et la finance. Ils mettent en avant la nécessité d'une approche européenne claire et coordonnée pour réguler l'utilisation de l'IA. \n\nIls considèrent qu'une stratégie européenne ambitieuse est essentielle pour répondre aux défis et aux opportunités présentées par l'IA.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre proposent une approche innovante de l'investissement qui conjugue performance financière et impact environnemental et social. Ils défendent une nouvelle vision de la finance qui donne la priorité au bien-être de l'humanité et de la planète. Cette approche alternative vise à répondre à l'urgence climatique et à créer un avenir plus durable.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Disponible immédiatement et défiscalisée... À quoi pourrait ressembler la prime d’intéressement voulue par Serge Papin","link":"https://www.lefigaro.fr/conso/disponible-immediatement-et-defiscalisee-a-quoi-pourrait-ressembler-la-prime-d-interessement-voulue-par-serge-papin-20251017","summary":"Le ministre des PME et du Pouvoir d'achat, Serge Papin, envisage de mettre en place une prime d'intéressement défiscalisée pour stimuler le pouvoir d'achat. Cette prime serait proche de la «prime Macron» existante. Le projet vise à offrir un nouveau mécanisme de partage de la valeur pour renforcer l'effet de cette mesure.","pubDate":"Fri, 17 Oct 2025 14:49:58 +0200"},{"title":"Deux ex-dirigeants relaxés après des soupçons d’emploi fictif au Canard enchaîné","link":"https://www.lefigaro.fr/medias/deux-ex-dirigeants-relaxes-apres-des-soupcons-d-emploi-fictif-au-canard-enchaine-20251017","summary":"Le tribunal correctionnel de Paris a donné raison à deux anciens dirigeants du Canard enchaîné, accusés d'emploi fictif. Édith Vandendaele, compagne du dessinateur André Escaro, a été relaxée après que les juges n'ont pas pu établir son absence de travail effectif. Cette décision met fin à l'affaire qui portait des soupçons d'emploi fictif.","pubDate":"Fri, 17 Oct 2025 17:22:00 +0200"}]