[{"title":"Yachts, héritage, sachets de nicotine... Ces nouvelles taxes proposées par les députés dans le projet de budget 2026","link":"https://www.lefigaro.fr/conjoncture/yachts-heritage-sachets-de-nicotine-ces-nouvelles-taxes-proposees-par-les-deputes-dans-le-projet-de-budget-2026-20251024","summary":"Les députés ont déposé 3591 amendements pour le projet de loi de finances (PLF) 2026, qui comprendraient des taxes sur des biens de luxe tels que des yachts et des voitures de prestige. Les députés visent également à imposer la transmission des biens immobiliers par héritage. En outre, ils proposent d'augmenter la taxe sur les sachets de nicotine.","pubDate":"Fri, 24 Oct 2025 06:30:00 +0200"},{"title":"«Ça va être très dur pour les ministres» : rejeté en commission, le budget fait son arrivée dans l’Hémicycle","link":"https://www.lefigaro.fr/politique/ca-va-etre-tres-dur-pour-les-ministres-rejete-en-commission-le-budget-fait-son-arrivee-dans-l-hemicycle-20251024","summary":"Le budget a été rejeté en commission après plusieurs jours de débats, ce qui entraîne son arrivée dans l'Hémicycle de l'Assemblée vendredi après-midi. Les députés seront chargés de l'examiner et de l'adopter. Cette étape sera cruciale pour les ministres, qui devront faire face à des critiques et des amendements potentiels.","pubDate":"Fri, 24 Oct 2025 06:00:00 +0200"},{"title":"«Un comportement scandaleux» : Donald Trump annonce que les négociations commerciales avec le Canada sont «rompues»","link":"https://www.lefigaro.fr/international/donald-trump-annonce-que-les-negociations-commerciales-avec-le-canada-sont-rompues-20251024","summary":"Donald Trump a rompu les négociations commerciales avec le Canada en raison d'une campagne publicitaire qui aurait tordu les propos de son prédécesseur Ronald Reagan. Le président américain a accusé le Canada de mauvaise foi. Cette décision a surpris les observateurs de la scène politique américano-canadienne.","pubDate":"Fri, 24 Oct 2025 06:50:55 +0200"},{"title":"Les vols d’Alaska Airlines suspendus à cause d’une nouvelle panne informatique","link":"https://www.lefigaro.fr/flash-actu/les-vols-d-alaska-airlines-suspendus-a-cause-d-une-nouvelle-panne-informatique-20251024","summary":"Les vols d'Alaska Airlines ont été suspendus jeudi soir aux États-Unis en raison d'une panne informatique. Cette interruption est survenue trois mois après un incident similaire. La compagnie aérienne a dû annuler toutes ses opérations pour résoudre le problème technique.","pubDate":"Fri, 24 Oct 2025 06:14:44 +0200"},{"title":"«Féminiser le secteur»: comment l’école Efrei encourage les lycéennes à rejoindre les métiers de la tech","link":"https://www.lefigaro.fr/secteur/high-tech/feminiser-le-secteur-comment-l-ecole-efrei-encourage-les-lyceennes-a-rejoindre-les-metiers-de-la-tech-20251024","summary":"L'école Efrei propose un programme dédié aux lycéennes intéressées par les métiers de la tech, tels que la cybersécurité ou l'intelligence artificielle. Ce programme vise à encourager les filles à rejoindre ces domaines traditionnellement masculins. L'école souhaite ainsi \"féminiser le secteur\" de la tech et offrir une opportunité aux lycéennes d'acquérir des compétences dans ces domaines en pleine croissance.","pubDate":"Fri, 24 Oct 2025 06:45:00 +0200"},{"title":"Interdiction des moteurs thermiques en 2035 : Emmanuel Macron maintient que l’objectif «est bon»","link":"https://www.lefigaro.fr/politique/interdiction-des-moteurs-thermiques-emmanuel-macron-maintient-que-l-objectif-de-2035-est-bon-20251024","summary":"Le président français Emmanuel Macron maintient que l'objectif d'interdire les moteurs thermiques en 2035 est \"bon\", mais il plaide pour plus de flexibilité pour préserver des emplois.\n\nIl a exprimé cet avis depuis Bruxelles, soulignant la nécessité d'équilibrer les objectifs environnementaux avec les préoccupations économiques et sociales.\n\nCette position est probablement destinée à apaiser les inquiétudes de certaines parties prenantes, notamment les entreprises concernées par cette transition énergétique.","pubDate":"Fri, 24 Oct 2025 06:34:43 +0200"},{"title":"Puces IA : Anthropic annonce un accord avec Google pour des «dizaines de milliards de dollars»","link":"https://www.lefigaro.fr/secteur/high-tech/puces-ia-anthropic-annonce-un-accord-avec-google-pour-des-dizaines-de-milliards-de-dollars-20251023","summary":"La start-up américaine d'intelligence artificielle Anthropic a annoncé un accord avec Google pour utiliser les puces et le cloud de la firme technologique pour des \"dizaines de milliards de dollars\".\n\nCet accord devrait permettre à Anthropic de développer ses capacités en matière d'intelligence artificielle, en utilisant les puces de Google pour accélérer ses calculs et stocker ses données dans le cloud de la firme.\n\nCette alliance devrait être bénéfique pour les deux parties, en permettant à Anthropic de poursuivre son développement et à Google de renforcer sa position dans le domaine de l'intelligence artificielle.","pubDate":"Thu, 23 Oct 2025 23:38:13 +0200"},{"title":"L’administration Trump relance l’exploitation pétrolière et gazière dans une réserve naturelle d’Alaska","link":"https://www.lefigaro.fr/conjoncture/l-administration-trump-relance-l-exploitation-petroliere-et-gaziere-dans-une-reserve-naturelle-d-alaska-20251023","summary":"L'administration Trump a récemment rétabli les permis d'exploitation pétrolière et gazière dans la réserve naturelle d'Alaska appelée Refuge faunique national de l'Arctique (ANWR), mettant fin aux restrictions imposées par l'administration de Joe Biden. Cette décision ouvre la porte à l'exploitation énergétique dans cette zone sensible. Les activités d'exploration et d'exploitation énergétique peuvent avoir des impacts environnementaux importants dans cette zone protégée.","pubDate":"Thu, 23 Oct 2025 21:55:35 +0200"},{"title":"Hausse des pensions rabotée, taxes sur les mutuelles... Le jeu d’équilibriste de Lecornu pour financer la suspension de la réforme des retraites","link":"https://www.lefigaro.fr/politique/hausse-des-pensions-rabotees-taxes-sur-les-mutuelles-le-jeu-d-equilibriste-de-lecornu-pour-financer-la-suspension-de-la-reforme-des-retraites-20251023","summary":"Le gouvernement a réduit le coût de la suspension de la réforme des retraites, mais doit trouver des moyens pour financer ce décalage budgétaire. Pour compenser, deux mesures sont envisagées : la hausse des pensions serait atténuée et des taxes seraient appliquées aux mutuelles.","pubDate":"Thu, 23 Oct 2025 21:32:53 +0200"},{"title":"RN, LFI, Socialistes… Les « contre-budgets » font la part belle à la taxation des riches","link":"https://www.lefigaro.fr/conjoncture/rn-lfi-socialistes-les-contre-budgets-font-la-part-belle-a-la-taxation-des-riches-20251023","summary":"Les partis d'opposition, notamment RN, LFI et Socialistes, préconisent des hausses de fiscalité pour les plus aisés dans leurs \"contre-budgets\" pour contrer le projet de budget gouvernemental.\n\nCes contre-budgets se concentrent sur la taxation des riches, visant à réduire les inégalités économiques et à financer des politiques sociales.\n\nLes contre-budgets préconisent des mesures telles que des impôts plus élevés sur les plus-values immobilières, les dividendes et les hauts revenus.","pubDate":"Thu, 23 Oct 2025 19:54:11 +0200"},{"title":"Retraites: le financement de la suspension de la réforme donnera lieu à un débat affirme Lecornu","link":"https://video.lefigaro.fr/figaro/economie/retraites-le-financement-de-la-suspension-de-la-reforme-donnera-lieu-a-un-debat-affirme-lecornu-20251023","summary":"Le Premier ministre a confirmé que le financement de la suspension de la réforme des retraites sera discuté au Parlement. Cette décision est prévue dans la lettre rectificative au projet de loi de financement de la Sécurité sociale. Un débat s'annonçait donc sur cette mesure.","pubDate":"Thu, 23 Oct 2025 19:31:30 +0200"},{"title":"« J’ai toujours dit que je ne resterais pas indéfiniment » : la patronne de Sodexo explique pourquoi elle lâche les rênes du groupe familial","link":"https://www.lefigaro.fr/societes/j-ai-toujours-dit-que-je-ne-resterais-pas-indefiniment-la-patronne-de-sodexo-explique-pourquoi-elle-lache-les-renes-du-groupe-familial-20251023","summary":"Sophie Bellon, patronne de Sodexo depuis 2021, laisse la direction générale du groupe familial à Thierry Delaporte, un dirigeant venu de Capgemini et Wipro. Cette décision se fait après que Sophie Bellon ait annoncé qu'elle ne resterait pas indéfiniment à la tête de l'entreprise. \n\nPour l'année 2026, Sophie Bellon prévoit une \"année de transition\" pour permettre à Thierry Delaporte de s'installer dans son nouveau rôle.","pubDate":"Thu, 23 Oct 2025 21:23:01 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy défendent l'idée que l'intelligence artificielle (IA) est un facteur de transformation majeur pour les sociétés, avec des applications dans des domaines tels que la santé et la finance.\n\nIls estiment que la régulation est essentielle pour faire de l'IA un atout pour l'Europe, et proposent une stratégie ambitieuse.\n\nLes deux experts appellent à une approche européenne coordonnée pour gérer les enjeux de l'IA.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Embauches, salaires, investissements… Les petits patrons paralysés par le marasme politique","link":"https://www.lefigaro.fr/economie/embauches-salaires-investissements-les-petits-patrons-paralyses-par-le-marasme-politique-20251023","summary":"Les dirigeants de TPE sont dans l'impasse face à la crise politique, qui les empêche de prendre des décisions économiques. 49% d'entre eux envisagent de réduire ou de supprimer leur salaire en raison des répercussions négatives sur leur activité. Cette situation paralyse la croissance économique.","pubDate":"Thu, 23 Oct 2025 19:30:00 +0200"},{"title":"Tempête Benjamin : comment les événements climatiques vont peser de plus en plus sur les assurances des Français","link":"https://www.lefigaro.fr/societes/pourquoi-les-tarifs-des-assurances-habitation-vont-continuer-a-flamber-20251023","summary":"Les assurances habitation en France connaissent une augmentation de tarifs importante en raison des événements climatiques, tels que la tempête Benjamin. Ces tarifs ont déjà augmenté deux à trois fois plus vite que l'inflation cette année.\n\nCette tendance est appelée à s'amplifier en 2026, ce qui pourrait peser de plus en plus sur les assurances des Français.","pubDate":"Thu, 23 Oct 2025 18:31:34 +0200"},{"title":"6,5 milliards d’euros, 25 000 salariés... Le projet «Bromo», cette méga-fusion dans le spatial qui veut doter l’Europe «d’un champion des satellites»","link":"https://www.lefigaro.fr/societes/6-5-milliards-d-euros-25-000-salaries-le-projet-bromo-cette-mega-fusion-dans-le-spatial-qui-veut-doter-l-europe-d-un-champion-des-satellites-20251023","summary":"Airbus, Leonardo et Thales se lancent dans une fusion de leurs activités spatiales, créant ainsi une société unique qui sera le champion européen dans le secteur des satellites. Cette fusion, appelée \"Bromo\", devrait être finalisée en 2027 et aura son siège à Toulouse. Elle regroupera 25 000 salariés et aura un budget de 6,5 milliards d'euros.","pubDate":"Thu, 23 Oct 2025 17:50:06 +0200"},{"title":"Apple perd un procès à Londres pour abus de position dominante avec son App Store","link":"https://www.lefigaro.fr/secteur/high-tech/apple-perd-un-proces-a-londres-pour-abus-de-position-dominante-avec-son-app-store-20251023","summary":"Apple a perdu un procès à Londres pour abus de position dominante avec son App Store. La décision est motivée par des préoccupations concernant les pratiques de l'entreprise dans la gestion de sa boutique d'applications. Apple estime être en « profond désaccord » avec cette décision.","pubDate":"Thu, 23 Oct 2025 19:17:54 +0200"},{"title":"En difficulté, le groupe SEB annonce un «plan d'économies» de 200 millions d’euros annuels à partir de 2027","link":"https://www.lefigaro.fr/societes/en-difficulte-le-groupe-seb-annonce-un-plan-d-economies-de-200-millions-d-euros-annuels-a-partir-de-2027-20251023","summary":"Le groupe SEB, spécialisé dans les électroménagers, est en difficulté et a dû réviser à la baisse ses prévisions de résultats deux fois en 2023. Pour remédier à cette situation, le groupe annonce un plan d'économies de 200 millions d'euros annuels à partir de 2027.","pubDate":"Thu, 23 Oct 2025 19:13:56 +0200"}]