[{"title":"Face à l’instabilité politique, les patrons de TPE entre colère et inquiétude, selon une étude","link":"https://www.lefigaro.fr/conjoncture/face-a-l-instabilite-politique-les-patrons-de-tpe-entre-colere-et-inquietude-selon-une-etude-20251024","summary":"Les patrons de très petites entreprises (TPE) sont en colère et en inquiétude face à l'instabilité politique qui règne dans le pays. Selon une étude, ils anticipent des répercussions concrètes sur leur activité, ce qui les pousse à réduire les investissements et les embauches.\n\nLes TPE sont confrontés à une situation incertaine, qui les empêche de prendre des décisions stratégiques à long terme.","pubDate":"Fri, 24 Oct 2025 21:13:55 +0200"},{"title":"Les réseaux sociaux sont-ils moins à la mode qu’avant ?","link":"https://www.lefigaro.fr/conjoncture/les-reseaux-sociaux-sont-ils-moins-a-la-mode-qu-avant-20251024","summary":"Le temps passé sur les réseaux sociaux décline pour la première fois à l'échelle mondiale après plus de dix ans de croissance continue. Cette tendance est observée dans une étude de l'institut GWI pour le Financial Times. Les jeunes générations sont particulièrement touchées par cette diminution de l'utilisation des réseaux sociaux.","pubDate":"Fri, 24 Oct 2025 23:45:01 +0200"},{"title":"Les droits de douane de Trump : un record historique mais une question persistante sur l'utilisation des fonds.","link":"https://www.lefigaro.fr/conjoncture/202-milliards-de-dollars-recoltes-en-quelques-mois-les-droits-de-douane-de-trump-profitent-ils-vraiment-a-l-amerique-20251024","summary":"Les droits de douane aux États-Unis ont atteint un record inédit de 202 milliards de dollars en un an, une augmentation significative sous l'impulsion de Donald Trump. Ces recettes massives ont été obtenues grâce à des tarifs douaniers élevés, mais il est incertain que cette manne profite réellement à l'Amérique.Les droits de douane de Trump : un record historique mais une question persistante sur l'utilisation des fonds.","pubDate":"Fri, 24 Oct 2025 18:28:18 +0200"},{"title":"La CPAM épingle un kinésithérapeute pour avoir reçu plus de 100 patients par jour","link":"https://video.lefigaro.fr/figaro/economie/la-cpam-epingle-un-kinesitherapeute-pour-avoir-recu-plus-de-100-patients-par-jour-20251024","summary":"La CPAM a réclamé à Frédéric Juge, un kinésithérapeute de 62 ans, un demi-million d'euros de trop-perçu pour avoir reçu plus de 100 patients par jour. Frédéric Juge recevait en moyenne 7 à 8 patients toutes les 30 minutes, soit jusqu'à 150 par jour. Cette affaire met en lumière les pratiques d'un kinésithérapeute qui a dépassé les normes de capacité de traitement.","pubDate":"Fri, 24 Oct 2025 20:15:44 +0200"},{"title":"Comment le gouvernement a fait croire qu’il allait baisser les effectifs de fonctionnaires","link":"https://www.lefigaro.fr/conjoncture/comment-le-gouvernement-a-fait-croire-qu-il-allait-baisser-les-effectifs-de-fonctionnaires-20251024","summary":"Le gouvernement a présenté un projet de loi de finances qui prévoit la suppression de 3000 postes de fonctionnaires, mais en réalité, il crée de fait plus de 6000 emplois. Cette acrobatie comptable a été utilisée pour faire croire que les effectifs de fonctionnaires allaient diminuer.\n\nCela montre que le gouvernement a utilisé une comptabilité créative pour masquer la réalité de la situation, en célébrant une réduction de 3000 postes alors que les effectifs réels augmentent.","pubDate":"Fri, 24 Oct 2025 16:40:21 +0200"},{"title":"Le Sénat va lancer une commission d’enquête sur les marges de la grande distribution","link":"https://www.lefigaro.fr/conso/le-senat-va-lancer-une-commission-d-enquete-sur-les-marges-de-la-grande-distribution-20251024","summary":"Le Sénat va lancer une commission d'enquête pour faire la lumière sur les marges non transparentes des grandes entreprises de distribution. Les sénateurs écologistes derrière cette initiative veulent améliorer la transparence du secteur. Cette enquête devrait permettre de mieux comprendre les pratiques des distributeurs.","pubDate":"Fri, 24 Oct 2025 19:16:06 +0200"},{"title":"Les négociations commerciales sont «très avancées» entre les États-Unis et le Mexique","link":"https://www.lefigaro.fr/conjoncture/les-negociations-commerciales-sont-tres-avancees-entre-les-etats-unis-et-le-mexique-20251024","summary":"Les États-Unis et le Mexique progressent dans leurs négociations commerciales, selon la présidente mexicaine. Les pourparlers sont \"très avancés\", malgré la rupture du dialogue avec le Canada, troisième partenaire de l'accord de libre-échange nord-américain.\n\nCette réaction de la présidente mexicaine s'inscrit dans un contexte complexe de négociations commerciales entre les trois pays. Les États-Unis et le Mexique travaillent de manière séparée pour parvenir à un accord.","pubDate":"Fri, 24 Oct 2025 19:03:20 +0200"},{"title":"La mairie de Castres épinglée par la chambre régionale des comptes à cinq mois des municipales","link":"https://www.lefigaro.fr/conjoncture/la-mairie-de-castres-epinglee-par-la-chambre-regionale-des-comptes-a-cinq-mois-des-municipales-20251024","summary":"La chambre régionale des comptes (CRC) a émis des réserves quant à la gestion de la mairie de Castres, estimant que la concentration des pouvoirs entre les mains du maire a pu conduire à des décisions juridiquement fragiles. Le rapport de la CRC souligne les préoccupations en matière de préemptions foncières et de marchés publics. Ces critiques interviennent à cinq mois des municipales.","pubDate":"Fri, 24 Oct 2025 18:39:11 +0200"},{"title":"JD.com lance sa plateforme de commerce en ligne en France","link":"https://www.lefigaro.fr/economie/jd-com-lance-sa-plateforme-de-commerce-en-ligne-en-france-20251024","summary":"JD.com, le géant chinois du commerce en ligne, lance officiellement sa plateforme de commerce en ligne en France sous le nom de Joybuy. Cette entrée en force sur le marché français vise à conquérir les consommateurs français et à prendre sa place parmi les leaders du commerce en ligne français. Avec Joybuy, les français pourront accéder à une large gamme de produits à prix compétitifs.","pubDate":"Fri, 24 Oct 2025 21:42:58 +0200"},{"title":"Budget 2026 : Sébastien Lecornu dit vouloir «mettre fin au maquis des aides»","link":"https://www.lefigaro.fr/conjoncture/budget-2026-sebastien-lecornu-dit-vouloir-mettre-fin-au-maquis-des-aides-20251024","summary":"Le Premier ministre Sébastien Lecornu souhaite mettre fin à la complexité des aides gouvernementales en 2026. Il estime que le budget actuel est \"imparfait\" et est prêt à un débat pour le modifier. Le Premier ministre souhaite que l'année 2026 ne soit pas une année de perte pour la France.","pubDate":"Fri, 24 Oct 2025 16:28:36 +0200"},{"title":"Suspension de la réforme des retraites : les carrières longues ne seront pas concernées","link":"https://www.lefigaro.fr/social/suspension-de-la-reforme-des-retraites-les-carrieres-longues-ne-seront-pas-concernees-20251024","summary":"La réforme des retraites a été suspendue, mais les personnes ayant une \"carrière longue\" ne seront pas concernées. Le dispositif \"carrières longues\" permet de partir avant l'âge légal de 64 ans pour ceux qui ont commencé à travailler avant 16, 18, 20 ou 21 ans. Cette mesure spécifique est conservée dans la suspension de la réforme.","pubDate":"Fri, 24 Oct 2025 18:44:56 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"L'article présente la vision de Gilles Babinet et Pascale Seivy sur l'impact de l'Intelligence Artificielle (IA) sur nos sociétés, mettant en avant ses applications dans les domaines de la santé et de la finance.\n\nIls soulignent l'importance de développer une stratégie européenne ambitieuse pour réguler l'IA et en tirer le maximum de bénéfices.\n\nLes auteurs appellent à une action coordonnée pour faire face aux défis posés par l'IA et à en extraire les opportunités.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre promeuvent une vision de l'investissement qui conjugue performance et impact environnemental et social. Ils défendent une approche plus durable de la finance pour répondre aux défis climatiques et sociaux. Cette nouvelle vision vise à réinventer la finance pour favoriser l'investissement responsable et la croissance verte.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"En cas de nouvelle dégradation de la note de la France, quelles conséquences directes pour les Français ?","link":"https://www.lefigaro.fr/conjoncture/degradation-de-la-note-de-la-france-quelles-consequences-directes-pour-les-francais-20251024","summary":"La note de la France pourrait être encore dégradée par la société de notation Moody's, ce qui constituerait la quatrième agence à sanctionner l'instabilité politique française en un peu plus d'un mois. Cette dégradation pourrait avoir des conséquences importantes pour les Français, notamment en termes de coût du crédit et d'attractivité économique. La situation politique actuelle en France est considérée comme instable, ce qui inquiète les agences de notation.","pubDate":"Fri, 24 Oct 2025 20:12:54 +0200"},{"title":"Comment les marchés ont-ils réagi aux précédentes dégradations de la note de la France par Moody’s ?","link":"https://www.lefigaro.fr/conjoncture/comment-les-marches-ont-ils-reagi-aux-precedentes-degradations-de-la-note-de-la-france-par-moody-s-20251024","summary":"Moody's a dégradé la note de la France à trois reprises depuis 2012, mais cette fois-ci, elle ne fait que réviser la perspective de la note de la France, en la passant de stable à négative. Cette décision est considérée comme moins sévère que les précédentes dégradations. Les marchés attendent toujours la suite de cette décision de Moody's.","pubDate":"Fri, 24 Oct 2025 22:54:26 +0200"},{"title":"Aux États-Unis, l’inflation remonte à 3% sur un an en septembre","link":"https://www.lefigaro.fr/conjoncture/aux-etats-unis-l-inflation-remonte-a-3-sur-un-an-en-septembre-20251024","summary":"L'inflation aux États-Unis a remonté à 3% sur un an en septembre, selon les données du département du Travail. Cela marque un retour à un niveau d'inflation élevé après une période de baisse. La publication des données a été retardée en raison de la paralysie budgétaire qui affecte l'État fédéral.","pubDate":"Fri, 24 Oct 2025 16:06:43 +0200"},{"title":"Budget 2026 : les députés socialistes veulent alourdir la TVA sur la «restauration populaire», la profession s’insurge","link":"https://www.lefigaro.fr/societes/budget-2026-les-deputes-socialistes-veulent-alourdir-la-tva-sur-la-restauration-populaire-la-profession-s-insurge-20251024","summary":"Les députés socialistes veulent alourdir la TVA sur la \"restauration populaire\" en divisant par deux le taux pour les établissements \"maître restaurateur\". Un amendement propose également de doubler le taux de TVA pour les autres établissements de restauration, passant de 10 à 20%.","pubDate":"Fri, 24 Oct 2025 16:31:29 +0200"},{"title":"Budget 2026 : comment le gouvernement et les oppositions comptent taxer les ménages les plus riches","link":"https://www.lefigaro.fr/conjoncture/budget-2026-comment-le-gouvernement-compte-taxer-les-menages-les-plus-riches-20251014","summary":"Le gouvernement français prévoit de mettre en place un tour de vis fiscal pour taxer les ménages les plus riches dans le projet de loi de finances 2026. Cette mesure vise à \"rétablir la progressivité de l'imposition des revenus\". Les oppositions comptent également alourdir la facture pour les plus fortunés.","pubDate":"Fri, 24 Oct 2025 11:39:17 +0200"},{"title":"«Ça va être très dur pour les ministres» : rejeté en commission, le budget fait son arrivée dans l’Hémicycle","link":"https://www.lefigaro.fr/politique/ca-va-etre-tres-dur-pour-les-ministres-rejete-en-commission-le-budget-fait-son-arrivee-dans-l-hemicycle-20251024","summary":"Le budget, déjà retoqué en commission, a été présenté dans l'Hémicycle de l'Assemblée le vendredi après-midi. Les débats en commission ont été nombreux, mais le texte a été modifié à plusieurs reprises. Les membres du gouvernement sont maintenant prêts à affronter les débats dans l'Hémicycle.","pubDate":"Fri, 24 Oct 2025 15:11:44 +0200"}]