[{"title":"Droits de douane : Lula promet une «solution» d'ici «quelques jours» entre le Brésil et les États-Unis","link":"https://www.lefigaro.fr/conjoncture/droits-de-douane-lula-promet-une-solution-d-ici-quelques-jours-entre-le-bresil-et-les-etats-unis-20251027","summary":"Le président brésilien Lula a promis une \"solution\" aux différends sur les droits de douane entre le Brésil et les États-Unis d'ici quelques jours. Il a déclaré être satisfait de son entretien bilatéral avec Donald Trump lors d'un sommet en Malaisie. Les deux pays se sont jusqu'alors livrés un bras de fer politico-commercial.","pubDate":"Mon, 27 Oct 2025 06:29:51 +0100"},{"title":"Trains supprimés, voyageurs transbordés... Une panne électrique cause la pagaille dans le Sud-Ouest","link":"https://www.lefigaro.fr/societes/trains-supprimes-voyageurs-transbordes-une-panne-electrique-cause-la-pagaille-dans-le-sud-ouest-20251027","summary":"Une panne électrique a contraint la SNCF à supprimer une dizaine de trains dimanche soir, causant des perturbations pour les voyageurs en Sud-Ouest. Cette panne a entraîné des transbordements et des retards pour les passagers. Une enquête doit être menée pour déterminer l'origine de la panne.","pubDate":"Mon, 27 Oct 2025 06:21:40 +0100"},{"title":"La Chine appelle à «en finir» avec les guerres commerciales","link":"https://www.lefigaro.fr/international/la-chine-appelle-a-en-finir-avec-les-guerres-commerciales-20251027","summary":"La Chine a appelé à mettre fin aux guerres commerciales, en évoquant une réunion importante entre les présidents chinois et américain qui aura lieu jeudi en Corée du Sud.\nCette réunion vise à trouver un accord pour mettre un terme à la guerre commerciale entre les deux nations.\nLe but de cette rencontre est de parvenir à un accord qui apaise les tensions commerciales et favorise la coopération entre Chine et États-Unis.","pubDate":"Mon, 27 Oct 2025 06:31:14 +0100"},{"title":"L’Australie attaque Microsoft en justice pour pratique commerciale «trompeuse»","link":"https://www.lefigaro.fr/international/l-australie-attaque-microsoft-en-justice-pour-pratique-commerciale-trompeuse-20251027","summary":"L'Australie a décidé de poursuivre Microsoft en justice pour une pratique commerciale qu'elle juge « trompeuse ». L'entreprise aurait imposé à ses clients de payer plus cher pour une offre incluant son assistant IA Copilot, sans leur proposer une alternative raisonnable. Cette approche est considérée comme contraire à l'éthique et pourrait entraîner des conséquences juridiques.","pubDate":"Mon, 27 Oct 2025 06:09:05 +0100"},{"title":"Longtemps incontournable, Wikipédia perd désormais du terrain face à l’IA","link":"https://www.lefigaro.fr/conjoncture/longtemps-incontournable-wikipedia-perd-desormais-du-terrain-face-a-l-ia-20251026","summary":"Wikipédia, longtemps considérée comme une référence en ligne, connaît une baisse de fréquentation due à l'essor de l'IA générative. Les outils de génération de contenu automatisé offrent des alternatives plus rapide et plus facilement accessibles aux internautes. Cette concurrence menace les bases de Wikipédia, qui repose sur la collaboration et la vérification humaines.","pubDate":"Sun, 26 Oct 2025 19:27:32 +0100"},{"title":"Anne de Guigné: «En France, il n’y a plus que l’économie qui tienne encore debout»","link":"https://www.lefigaro.fr/conjoncture/anne-de-guigne-en-france-il-n-y-a-plus-que-l-economie-qui-tient-encore-debout-20251026","summary":"Les Français se préoccupent principalement de la politique, mais l'économie française tient encore relativement bien malgré les défis. Cependant, il est inévitable que les entreprises soient finalement touchées par les troubles. \n\nLes Français se concentrent sur la politique alors que l'économie reste un facteur essentiel pour la stabilité du pays.\n\nLes entreprises françaises sont actuellement en bonne santé, mais les troubles politiques pourraient avoir des conséquences à long terme.","pubDate":"Sun, 26 Oct 2025 20:16:11 +0100"},{"title":"Tournant de 1983 : les leçons pour aujourd’hui des atermoiements de Mitterrand","link":"https://www.lefigaro.fr/conjoncture/tournant-de-1983-les-lecons-pour-aujourd-hui-des-atermoiements-de-mitterrand-20251026","summary":"L'essai historique de Frédéric Bozo remet en question la vision traditionnelle d'un tournant radical en 1983, au cours du premier septennat de Mitterrand, opposant « rigueur » et « atermoiement ». En fait, selon l'auteur, cette période a été marquée par des oscillations et des compromis. \n\nCette approche nuancée permet de mieux comprendre les choix politiques de l'époque et les enseignements qu'ils peuvent apporter pour aujourd'hui.","pubDate":"Sun, 26 Oct 2025 20:26:53 +0100"},{"title":"Comment Arnaud Montebourg, soutenu par le fonds de Pierre-Édouard Stérin, fédère des entreprises de la filière nucléaire","link":"https://www.lefigaro.fr/societes/comment-arnaud-montebourg-soutenu-par-le-fonds-de-pierre-edouard-sterin-federe-des-entreprises-de-la-filiere-nucleaire-20251026","summary":"Arnaud Montebourg, soutenu par le fonds de Pierre-Édouard Stérin, a créé le groupe Alfeor en 2023, qui a déjà réalisé cinq acquisitions et cherche à prendre le contrôle d'autres entreprises sous-traitantes dans la filière nucléaire.\n\nLe groupe Alfeor vise à fédérer des entreprises spécialisées dans le nucléaire, en les acquérant ou en les associant pour renforcer leur impact dans le secteur.\n\nCe rapprochement devrait renforcer la présence française dans la filière nucléaire.","pubDate":"Sun, 26 Oct 2025 18:25:35 +0100"},{"title":"Jean-Pierre Robin: «Qu’est-ce que Mozart a fait au bon Dieu pour que le financier Macron usurpe son nom ?»","link":"https://www.lefigaro.fr/conjoncture/jean-pierre-robin-qu-est-ce-que-mozart-a-fait-au-bon-dieu-pour-que-le-financier-macron-usurpe-son-nom-20251026","summary":"L'expression \"Mozart de la finance\" est originellement associée à des performances exceptionnelles dans le monde financier. Cependant, selon Jean-Pierre Robin, ce surnom a été usurpé par Emmanuel Macron, qui n'a pas atteint les mêmes niveaux de réussite que Wolfgang Amadeus Mozart dans son domaine.","pubDate":"Sun, 26 Oct 2025 23:19:04 +0100"},{"title":"Grève chez Boeing : les syndiqués rejettent l'offre de l'avionneur, pour la quatrième fois","link":"https://www.lefigaro.fr/societes/greve-chez-boeing-les-syndiques-rejettent-l-offre-de-l-avionneur-pour-la-quatrieme-fois-20251026","summary":"Les employés du syndicat des machinistes sont en grève chez Boeing depuis le 4 août, affectant plusieurs usines militaires aux États-Unis. \n\nLes représentants des employés ont exprimé leur mécontentement concernant les conditions de travail et les avantages sociaux proposés par l'avionneur. \n\nLes négociations avec Boeing se poursuivent, mais les syndiqués ont déjà rejeté l'offre de l'entreprise pour la quatrième fois.","pubDate":"Sun, 26 Oct 2025 23:31:24 +0100"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"L'article présente la vision de Gilles Babinet et Pascale Seivy sur l'impact de l'intelligence artificielle (IA) dans la reconfiguration de nos sociétés, notamment en santé et en finance.\n\nIls mettent en avant l'importance de développer une stratégie européenne ambitieuse pour réguler l'utilisation de l'IA et garantir son utilisation responsable.\n\nL'objectif est de promouvoir une IA qui bénéficie à tous les citoyens et contribue à résoudre les grands défis du XXIe siècle.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre proposent une nouvelle approche de l'investissement qui concilie des performances financières avec un impact positif sur l'environnement et la société.\n\nIls défendent la création d'une finance responsable qui prenne en compte les dimensions sociale et environnementale, en plus de la pure performance économique.\n\nCette nouvelle vision de l'investissement vise à répondre à l'urgence climatique et à promouvoir un développement durable.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"«Il y a encore de la marge avant le ras-le-bol fiscal», estime l’ancien ministre de l’Économie Michel Sapin","link":"https://www.lefigaro.fr/conjoncture/il-y-a-encore-de-la-marge-avant-le-ras-le-bol-fiscal-estime-l-ancien-ministre-de-l-economie-michel-sapin-20251026","summary":"L'ancien ministre de l'Économie Michel Sapin estime qu'il y a encore de la marge avant que les Français ne subissent un \"ras-le-bol fiscal\". Il a cependant reconnu que la taxation plus forte des plus riches serait un symbole, mais a appelé à partager l'effort de réduction du déficit. Il propose une approche plus équitable de la réduction du déficit budgétaire.","pubDate":"Sun, 26 Oct 2025 15:40:44 +0100"},{"title":"Budget 2026 : «pas de deal» en coulisses, assure Amélie de Montchalin","link":"https://www.lefigaro.fr/politique/budget-2026-pas-de-deal-en-coulisses-assure-amelie-de-montchalin-20251026","summary":"La ministre de l'Action et des Comptes publics, Amélie de Montchalin, a démenti dimanche que des accords secrets aient été conclus avec les socialistes en coulisses pour le budget 2026.\n\nElle a affirmé qu'il n'y a pas de pacte de non-censure ni de deal global entre son gouvernement et les socialistes.\n\nCette déclaration s'inscrit dans le contexte des débats en cours sur le budget 2026 à l'Assemblée nationale.","pubDate":"Sun, 26 Oct 2025 14:43:57 +0100"},{"title":"Les douanes saisissent 800.000 euros en liquide... puis essuient une tentative de cambriolage","link":"https://www.lefigaro.fr/conjoncture/les-douanes-saisissent-800-000-euros-en-liquide-puis-essuient-une-tentative-de-cambriolage-20251026","summary":"Les douanes ont saisi 800.000 euros en liquide lors d'un contrôle routier. Un individu a tenté d'entrer par effraction dans une brigade des douanes pour voler cette saisie. La tentative de cambriolage a été repoussée par les douanes.","pubDate":"Sun, 26 Oct 2025 12:20:00 +0100"},{"title":"Guerre commerciale : les États-Unis disent avoir trouvé un accord avec la Chine sur les terres rares et le soja","link":"https://www.lefigaro.fr/conjoncture/guerre-commerciale-les-etats-unis-disent-avoir-trouve-un-accord-avec-la-chine-sur-les-terres-rares-et-le-soja-20251026","summary":"Les États-Unis affirment avoir atteint un accord avec la Chine concernant l'exportation de terres rares et l'achat de soja. Selon le secrétaire américain au Trésor Scott Bessent, Pékin envisage de reporter ses restrictions sur les terres rares et de reprendre l'achat de soja aux États-Unis.\n\nCet accord serait un pas important vers la résolution de la guerre commerciale entre les deux pays.","pubDate":"Sun, 26 Oct 2025 14:55:45 +0100"},{"title":"«C’est du carburant pour les territoires» : ces petites communes qui parient sur le tourisme à vélo","link":"https://www.lefigaro.fr/conjoncture/c-est-du-carburant-pour-les-territoires-ces-petites-communes-qui-parient-sur-le-tourisme-a-velo-20251026","summary":"Les petites communes françaises investissent dans des infrastructures cyclables pour promouvoir le tourisme à vélo et attirer les visiteurs. Cette stratégie vise à valoriser leur territoire et à générer des retombées économiques significatives. Le cyclotourisme en pleine expansion devient un atout pour les collectivités qui s'adonnent à cette nouvelle forme de développement touristique.","pubDate":"Sun, 26 Oct 2025 12:00:00 +0100"},{"title":"«En France, déposer le bilan, c’est comme si vous aviez tué quelqu’un» : la détresse des dirigeants dont l’entreprise ferme","link":"https://www.lefigaro.fr/entrepreneur/en-france-deposer-le-bilan-c-est-comme-si-vous-aviez-tue-quelqu-un-la-detresse-des-dirigeants-dont-l-entreprise-ferme-20251026","summary":"Les dirigeants d'entreprises en difficultés en France sont souvent victimes de stigmatisation et de détresse psychologique après la fermeture de leur entreprise. Cette expérience peut les empêcher de rebondir dans le monde entrepreneurial. Un dirigeant nous raconte son histoire et la difficile lutte qu'il a menée pour surmonter ses émotions et se lancer de nouveau.","pubDate":"Sun, 26 Oct 2025 11:00:00 +0100"}]