[{"title":"«C’est Nicolas qui paie» : pourquoi les trentenaires d’aujourd’hui ont de vraies raisons de se sentir déclassés","link":"https://www.lefigaro.fr/conjoncture/c-est-nicolas-qui-paie-pourquoi-les-trentenaires-d-aujourd-hui-ont-de-vraies-raisons-de-se-sentir-declasses-20251020","summary":"Les jeunes trentenaires d'aujourd'hui ont des difficultés à s'assurer un avenir financier comparable à celui de leurs parents, les « boomers », en raison du coût de la vie élevé et des déficits de revenus. \nLeurs salaires sont inférieurs aux coûts de logement et de vie, ce qui les amène à se sentir déclassés par rapport aux générations précédentes. \nCes chiffres sont évoqués par le Haut-commissariat au Plan et à la Stratégie.","pubDate":"Mon, 20 Oct 2025 22:44:22 +0200"},{"title":"Budget : la commission des députés rejette la taxe Zucman, qui sera à nouveau débattue en séance pleniere","link":"https://www.lefigaro.fr/conjoncture/budget-la-commission-des-deputes-rejette-la-taxe-zucman-qui-sera-a-nouveau-debattue-en-seance-pleniere-20251020","summary":"La commission des députés a rejeté la taxe Zucman, qui visait à imposer des prélèvements sur les plus hauts patrimoines. Le camp gouvernemental et le RN se sont opposés à cette proposition, qui a été soutenue par les quatre groupes de gauche. Cette taxe sera à nouveau débattue en séance plénière.","pubDate":"Mon, 20 Oct 2025 21:05:36 +0200"},{"title":"Luca de Meo et Nicolas Hieronimus: «L’alliance entre Kering et L’Oréal rapproche deux groupes familiaux français aux valeurs communes»","link":"https://www.lefigaro.fr/societes/luca-de-meo-et-nicolas-hieronimus-l-alliance-entre-kering-et-l-oreal-rapproche-deux-groupes-familiaux-francais-aux-valeurs-communes-20251020","summary":"Luca de Meo, patron de Kering, et Nicolas Hieronimus, directeur général de L'Oréal, entrent en partenariat exclusif dans les cosmétiques, visant à renforcer leur présence sur le marché. Ce partenariat vise à afficher leur indépendance par rapport à LVMH, le líder mondial du luxe. Ensemble, ils cherchent à réinventer le secteur des cosmétiques.","pubDate":"Mon, 20 Oct 2025 20:18:05 +0200"},{"title":"Pourquoi l’UE est loin d’en finir avec les importations de gaz russe","link":"https://www.lefigaro.fr/conjoncture/pourquoi-l-ue-est-loin-d-en-finir-avec-les-importations-de-gaz-russe-20251020","summary":"L'Union européenne a réussi à se délester du pétrole russe trois ans et demi après le début de la guerre en Ukraine, mais elle reste le principal importateur de gaz russe. Malgré les efforts pour réduire ses dépendances énergétiques russes, l'UE continue à importer massivement du gaz russe. Cette dépendance énergétique reste un point de tension entre l'UE et la Russie.","pubDate":"Tue, 21 Oct 2025 06:25:09 +0200"},{"title":"Après son alliance avec Kering, L’Oréal bien décidé à acheter 15 % d’Armani","link":"https://www.lefigaro.fr/societes/apres-son-alliance-avec-kering-l-oreal-bien-decide-a-acheter-15-d-armani-20251020","summary":"L'Oréal souhaite acheter 15% d'Armani pour renforcer son partenariat avec le groupe milanais. Cette transaction serait un moyen pour L'Oréal de garantir la pérennité de leur alliance, notamment après la disparition du créateur Giorgio Armani. Cette acquisition permettrait à L'Oréal de renforcer sa présence dans le marché des produits de luxe.","pubDate":"Mon, 20 Oct 2025 19:09:37 +0200"},{"title":"Budget 2026 : les députés votent par erreur la suppression de la taxe sur les holdings","link":"https://www.lefigaro.fr/conjoncture/budget-2026-les-deputes-votent-par-erreur-la-suppression-de-la-taxe-sur-les-holdings-20251020","summary":"Les députés ont voté par erreur en faveur de la suppression de la taxe sur les holdings, suite à un malentendu sur l'amendement soumis à la commission des finances. Le président de cette commission, Éric Coquerel, a admis avoir fait erreur dans son vote, pensant que l'amendement était un complément au dispositif proposé par le gouvernement. Cette erreur a des conséquences importantes pour le budget 2026.","pubDate":"Mon, 20 Oct 2025 20:10:36 +0200"},{"title":"Impôt sur le revenu, exil fiscal, pensions alimentaires... Ces amendements au budget 2026 adoptés en commission des finances","link":"https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-exil-fiscal-pensions-alimentaires-ces-amendements-au-budget-2026-adoptes-en-commission-des-finances-20251020","summary":"La commission des finances de l'Assemblée nationale a adopté plusieurs dizaines d'amendements au projet de loi de finances du gouvernement, touchant notamment l'impôt sur le revenu, le phénomène de l'exil fiscal et les pensions alimentaires.\n\nCes amendements visent à modifier l'impôt sur le revenu, à lutter contre l'exil fiscal et à clarifier les règles de paiement des pensions alimentaires.","pubDate":"Mon, 20 Oct 2025 23:26:12 +0200"},{"title":"Budget 2026 : la chasse à l’héritage est lancée avec des amendements en rafale","link":"https://www.lefigaro.fr/economie/budget-2026-la-chasse-a-l-heritage-est-lancee-avec-des-amendements-en-rafale-20251020","summary":"Le gouvernement a lancé une chasse à l'héritage avec des amendements en rafale pour alourdir la fiscalité sur les transmissions. Cette mesure provoque des réactions à gauche mais aussi au centre, où certains souhaitent réviser les règles en vigueur. Les débats sur le projet de loi de finances semblent réveiller les appétits fiscaux.","pubDate":"Mon, 20 Oct 2025 19:36:24 +0200"},{"title":"Contamination chimique : des barquettes de poulet «Le Gaulois» rappelées dans toute la France","link":"https://www.lefigaro.fr/conso/contamination-chimique-des-barquettes-de-poulet-le-gaulois-rappelees-dans-toute-la-france-20251020","summary":"Des barquettes de poulet \"Le Gaulois\" sont rappelées en raison de contamination chimique dans toute la France. Les produits incriminés ont été vendus dans les rayons frais de Leclerc et Auchan. Les consommateurs qui ont acheté ces produits entre le 15 et le 30 octobre 2025 sont concernés.","pubDate":"Mon, 20 Oct 2025 18:45:23 +0200"},{"title":"Budget 2026 : vers une défiscalisation de la pension alimentaire en France ?","link":"https://video.lefigaro.fr/figaro/economie/budget-2026-vers-une-defiscalisation-de-la-pension-alimentaire-en-france-20251020","summary":"La commission des finances a adopté un amendement pour défiscaliser la pension alimentaire reçue par le parent qui la bénéficie, dans le cadre du Budget 2026. Cet amendement, porté par Philippe Brun, prévoit de ne pas imposer l'impôt sur la fortune immobilière (IFI) sur la contribution dédiée à l'entretien et à l'éducation des enfants. Cette mesure viserait à soulager les parents qui versent des pensions alimentaires pour leur enfants.","pubDate":"Mon, 20 Oct 2025 16:46:44 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy décrivent l'intelligence artificielle comme un facteur de transformation globale, qui révolutionne des secteurs tels que la santé et la finance. Les experts mettent en avant la nécessité d'une stratégie européenne visant à équilibrer les avantages de l'IA et les risques potentiels liés à sa mise en œuvre. Ils plaident en faveur d'une régulation ambitieuse pour assurer un développement responsable de l'IA en Europe.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre proposent une nouvelle approche de l'investissement qui conjugue performance financière et impact environnemental et social. Ils défendent la nécessité d'une réinvention de la finance pour répondre à l'urgence climatique. Cette nouvelle vision de l'investissement vise à créer des modèles économiques durables et responsables.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Terres rares : les restrictions chinoises inquiètent les industriels européens","link":"https://www.lefigaro.fr/conjoncture/terres-rares-les-restrictions-chinoises-inquietent-les-industriels-europeens-20251020","summary":"La Commission européenne a recueilli les inquiétudes de grands groupes industriels européens concernant les restrictions chinoises sur les terres rares, clés pour la production de composants électroniques.\n\nCes restrictions pourraient entraîner des pénuries et augmenter les coûts de production pour les entreprises européennes.\n\nLa Commission cherche à trouver des solutions, notamment en unissant les efforts des pays du G7 pour minimiser l'impact de ces restrictions.","pubDate":"Mon, 20 Oct 2025 18:37:14 +0200"},{"title":"Nucléaire: la start-up française Newcleo se lance à la conquête des États-Unis","link":"https://www.lefigaro.fr/societes/nucleaire-la-start-up-francaise-newcleo-se-lance-a-la-conquete-des-etats-unis-20251020","summary":"Newcleo, une start-up française, se lance à la conquête des États-Unis avec un petit réacteur nucléaire de quatrième génération. Cette entreprise a reçu un financement grâce au programme France 2030, qui soutient le développement de projets innovants. Le réacteur nucléaire développé par Newcleo vise à offrir une solution plus sûre et plus efficace pour la production d'énergie nucléaire.","pubDate":"Mon, 20 Oct 2025 17:31:07 +0200"},{"title":"«C’est une arme antidilution phénoménale» : pourquoi les géants du streaming accélèrent leur course aux droits sportifs","link":"https://www.lefigaro.fr/medias/c-est-une-arme-antidilution-phenomenale-pourquoi-les-geants-du-streaming-accelerent-leur-course-aux-droits-sportifs-20251020","summary":"Les géants du streaming accélèrent leur course aux droits sportifs pour se diversifier et attirer plus de clients.\n\nApple TV a remporté l'exclusivité des droits de diffusion de la Formule 1 aux États-Unis pour cinq saisons pour 750 millions de dollars.\n\nCes acquisitions sportives deviennent une arme importante pour les plateformes de streaming pour attirer des abonnés et se différencier des concurrents.","pubDate":"Mon, 20 Oct 2025 18:52:41 +0200"},{"title":"Jugée complice de violences au Soudan, BNP Paribas plonge en Bourse","link":"https://www.lefigaro.fr/societes/les-litiges-pourraient-lui-couter-extremement-cher-reconnue-complice-de-violences-au-soudan-bnp-paribas-plonge-en-bourse-20251020","summary":"La banque BNP Paribas a été condamnée à payer des dommages et intérêts à des réfugiés soudanais pour son implication dans des violences au Soudan. Cette décision a provoqué une chute de la valeur de l'action de la banque en bourse. BNP Paribas a fait appel de cette décision.","pubDate":"Mon, 20 Oct 2025 19:26:45 +0200"},{"title":"Trafic interrompu sur une partie de la ligne H et du RER C après la chute d’un arbre dans le Val-d’Oise","link":"https://www.lefigaro.fr/conjoncture/trafic-interrompu-sur-une-partie-de-la-ligne-h-et-du-rer-c-apres-la-chute-d-un-arbre-dans-le-val-d-oise-20251020","summary":"Le trafic a été interrompu sur une partie de la ligne H et du RER C après la chute d'un arbre dans le Val-d'Oise. Des passagers ont dû quitter leurs rames et se sont retrouvés sur les voies. La SNCF travaille à trouver une alternative pour les voyageurs.","pubDate":"Mon, 20 Oct 2025 19:47:46 +0200"},{"title":"Budget 2026 : la commission des finances adopte un amendement pour défiscaliser la pension alimentaire","link":"https://www.lefigaro.fr/social/budget-2026-la-commission-des-finances-adopte-un-amendement-pour-defiscaliser-la-pension-alimentaire-20251020","summary":"La commission des finances a adopté un amendement pour défiscaliser la pension alimentaire, afin d'alléger la charge fiscale des parents isolés. La mesure, proposée par le député socialiste Philippe Brun, rendra non imposables les pensions alimentaires perçues pour les enfants. Cette décision devrait soulager les parents qui supportent seuls les frais de garde de leurs enfants.","pubDate":"Mon, 20 Oct 2025 16:47:41 +0200"},{"title":"Le château de Vaux (Aube), remporte le Grand Trophée Dassault Histoire et Patrimoine","link":"https://immobilier.lefigaro.fr/article/le-chateau-de-vaux-aube-remporte-le-grand-trophee-dassault-histoire-et-patrimoine-20251020","summary":"Le château de Vaux, situé en Champagne, a remporté le Grand Trophée Dassault Histoire et Patrimoine. La restauration du château, menée par Édouard Guyot, a mobilisé une quarantaine d'entreprises locales depuis dix ans. Ce projet ambitieux a été couronné par ce prestigieux prix.","pubDate":"Mon, 20 Oct 2025 11:05:48 +0200"}]