[{"title":"Suspension de la réforme des retraites : un effort supplémentaire demandé aux retraités et aux mutuelles pour la financer","link":"https://www.lefigaro.fr/social/suspension-de-la-reforme-des-retraites-un-effort-demande-aux-mutuelles-et-aux-retraites-pour-la-financer-20251022","summary":"La suspension de la réforme des retraites coûtera 100 millions d'euros en 2026 et 1,4 milliard d'euros en 2027. Pour financer ce déficit, l'État demande un effort supplémentaire aux retraités et aux mutuelles de retraite. Cette mesure financière a été présentée lors du Conseil des ministres jeudi dernier.","pubDate":"Wed, 22 Oct 2025 20:12:29 +0200"},{"title":"Impôt sur le revenu, niches fiscales, épargne retraite… Ces amendements au budget 2026 adoptés en commission des finances","link":"https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-exil-fiscal-pensions-alimentaires-ces-amendements-au-budget-2026-adoptes-en-commission-des-finances-20251020","summary":"La commission des finances de l'Assemblée nationale a adopté des dizaines d'amendements au projet de loi de finances (PLF) du gouvernement. Ces changements visent notamment l'impôt sur le revenu, les niches fiscales et l'épargne retraite. Les députés ont ainsi modifié les dispositions du gouvernement pour améliorer la fiscalité et la protection des retraités.","pubDate":"Wed, 22 Oct 2025 18:08:08 +0200"},{"title":"Abattement pour les retraités, frais de scolarité, cinéma... Ces coûteuses niches fiscales défendues par les députés","link":"https://www.lefigaro.fr/economie/abattement-pour-les-retraites-frais-de-scolarite-cinema-ces-couteuses-niches-fiscales-defendues-par-les-deputes-20251022","summary":"Le gouvernement avait prévu de supprimer 23 niches fiscales au profit du budget, mais les députés défendent ces dépenses pour leurs bénéficiaires.\n\nLes parlementaires argumentent que ces niches fiscales sont importantes pour les retraités, les étudiants et le cinéma, et qu'elles ne sont pas coûteuses pour l'État.\n\nLes députés veulent préserver ces dépenses fiscales pour soutenir les secteurs et les publics ciblés.","pubDate":"Wed, 22 Oct 2025 16:45:09 +0200"},{"title":"Budget 2026 : quel est le calendrier de l’examen des textes au Parlement ?","link":"https://www.lefigaro.fr/conjoncture/budget-2026-quel-est-le-calendrier-de-l-examen-des-textes-au-parlement-20251022","summary":"Le calendrier de l'examen des textes budgétaires au Parlement est serré, avec un délai d'adoption fixé au 31 décembre. Le gouvernement promet de ne pas recourir au 49-3, mais les débats sur la réforme des retraites risquent de compliquer la situation. Les projets de loi de finances et de financement de la sécurité sociale doivent être adoptés avant la fin de l'année.","pubDate":"Wed, 22 Oct 2025 17:58:13 +0200"},{"title":"Dans son contre-budget, LFI choisit le tout-à-l’impôt pour financer ses 168 milliards de dépenses","link":"https://www.lefigaro.fr/politique/dans-son-contre-budget-lfi-choisit-le-tout-a-l-impot-pour-financer-ses-168-milliards-de-depenses-20251022","summary":"Le contre-budget présenté par la Ligue de la République en Marche (LREM) est remplacé par un nouveau plan financé par un modèle tout-à-l'impôt. Ce modèle vise à récupérer des milliards d'euros par des impôts plus élevés. Les dépenses de ce plan totaliseraient 168 milliards d'euros, visant à investir dans l'économie et relancer la croissance.","pubDate":"Wed, 22 Oct 2025 18:04:34 +0200"},{"title":"ChatGPT Atlas, Comet… Avec leurs navigateurs, les géants de l’IA veulent devenir la nouvelle porte d’entrée sur internet","link":"https://www.lefigaro.fr/medias/chatgpt-atlas-comet-avec-leurs-navigateurs-les-geants-de-l-ia-veulent-devenir-la-nouvelle-porte-d-entree-sur-internet-20251022","summary":"OpenAI a lancé un nouveau navigateur web, baptisé Atlas, qui utilise l'intelligence artificielle (IA) pour effectuer des tâches de façon autonome. Ce projet fait suite à d'autres initiatives similaires de la part de Microsoft, Perplexity et Google, qui développent également des navigateurs intelligents. Ces géants de l'IA visent à se positionner comme la nouvelle porte d'entrée sur internet.","pubDate":"Wed, 22 Oct 2025 18:44:58 +0200"},{"title":"La France comptera 700.000 seniors de plus en perte d'autonomie d’ici 2050, selon l’Insee","link":"https://www.lefigaro.fr/social/la-france-comptera-700-000-seniors-de-plus-en-perte-d-autonomie-d-ici-2050-selon-l-insee-20251022","summary":"Le vieillissement de la population française entraînera une augmentation de 700.000 seniors en perte d'autonomie d'ici 2050, selon l'Insee. Cette hausse est attribuée à la montée en âge de la population et à l'augmentation du nombre de personnes âgées. Le vieillissement de la population a des conséquences directes sur la perte d'autonomie des seniors.","pubDate":"Wed, 22 Oct 2025 17:26:13 +0200"},{"title":"Quand il faut faire vite : le fabricant du monte-charge utilisé lors du vol au Louvre s’offre une opération marketing osée","link":"https://www.lefigaro.fr/societes/quand-il-faut-faire-vite-le-fabricant-du-monte-charge-utilise-lors-du-vol-au-louvre-s-offre-une-operation-marketing-osee-20251022","summary":"L'entreprise allemande Böcker a utilisé le cambriolage récent du Louvre pour promouvoir son matériel de sécurité, en particulier le monte-charge utilisé par les voleurs.\n\nCette opération marketing osée a été réalisée sur les réseaux sociaux, en faisant référence à l'événement pour montrer l'efficacité de leurs produits.","pubDate":"Wed, 22 Oct 2025 20:14:38 +0200"},{"title":"Plus de 50.000 postes supprimés en un an : comment expliquer une telle hécatombe dans l’industrie automobile allemande","link":"https://www.lefigaro.fr/conjoncture/plus-de-50-000-postes-supprimes-en-un-an-comment-expliquer-une-telle-hecatombe-dans-l-industrie-automobile-allemande-20251022","summary":"L'industrie automobile allemande a connu une hécatombe en un an, avec plus de 50.000 postes supprimés, mettant en question la solidité de ce secteur clé de l'économie allemande.\n\nLa crise dans l'industrie automobile allemande est due à une série de facteurs complexes, notamment une réduction de la demande, une concurrence accrue et une transformation vers les énergies renouvelables.\n\nLa situation a provoqué une vague de suppressions d'emploi, remettant en question la capacité de l'Allemagne à maintenir sa position de leader dans le secteur automobile.","pubDate":"Wed, 22 Oct 2025 14:35:42 +0200"},{"title":"Activité en berne, chômage partiel... Un parfum d’inquiétude plane sur l’usine de Stellantis de Poissy","link":"https://www.lefigaro.fr/societes/activite-en-berne-chomage-partiel-un-parfum-d-inquietude-plane-sur-l-usine-de-stellantis-de-poissy-20251022","summary":"La direction et les salariés de l'usine de Stellantis à Poissy sont inquiets pour leur avenir en raison d'une activité industrielle en berne et de chômage partiel. \n\nLa production d'automobiles de l'usine est considérablement réduite. La principale cause est la diminution de l'activité économique due à la concurrence des constructeurs chinois.\n\nLes salariés espèrent que des projets tels que le nouveau stade du PSG ne pourront pas être réalisés sans l'usine, assurant ainsi la continuité de leur emploi.","pubDate":"Wed, 22 Oct 2025 19:12:09 +0200"},{"title":"Le Parlement valide la nomination de Jean Castex comme PDG de la SNCF","link":"https://www.lefigaro.fr/societes/le-parlement-valide-la-nomination-de-jean-castex-comme-pdg-de-la-sncf-20251022","summary":"Le Parlement français a validé la nomination de Jean Castex comme PDG de la Société nationale des chemins de fer français (SNCF). Ce choix a été entériné hier par les députés et les sénateurs. Cette nomination confirme ainsi la volonté du président de la République de prendre des mesures pour renforcer l'efficacité de la SNCF.","pubDate":"Wed, 22 Oct 2025 13:09:21 +0200"},{"title":"Comment l’État veut lutter contre l’« IA clandestine » dans les services publics","link":"https://www.lefigaro.fr/conjoncture/comment-l-etat-veut-lutter-contre-l-ia-clandestine-dans-les-services-publics-20251022","summary":"Le nouveau ministre de la Fonction publique, David Amiel, mise sur un nouvel agent conversationnel développé par Mistral pour lutter contre l'« IA clandestine » dans les services publics. Cette expérimentation viserait à améliorer la transparence et la traçabilité des interactions avec des agents de conversation. L'objectif est de réduire l'utilisation de solutions développées à l'étranger, souvent utilisées de manière clandestine.","pubDate":"Wed, 22 Oct 2025 16:49:32 +0200"},{"title":"«600 emplois pourraient disparaître» : le budget 2026 inquiète les professionnels en ligne du vapotage","link":"https://www.lefigaro.fr/conjoncture/600-emplois-pourraient-disparaitre-le-budget-2026-inquiete-les-professionnels-en-ligne-du-vapotage-20251022","summary":"Le gouvernement prévoit de taxer les flacons de vapotage et d'interdire la vente à distance aux particuliers, ce qui pourrait entraîner la disparition de 600 emplois dans la filière. Cette mesure est prévue dans le projet de loi de finances 2026. Les professionnels en ligne du vapotage s'inquiètent de cette décision.","pubDate":"Wed, 22 Oct 2025 13:36:10 +0200"},{"title":"Budget 2026 : les députés approuvent en commission une «taxe Gafam»","link":"https://www.lefigaro.fr/secteur/high-tech/budget-2026-les-deputes-approuvent-en-commission-une-taxe-gafam-20251022","summary":"La commission des finances a adopté un amendement visant à augmenter la \"taxe Gafam\" de 3 à 15% pour les services numériques, tout en modifiant le seuil de taxation au niveau mondial. Ce changement vise à rééquilibrer les revenus de la taxe. Les députés ont donné leur approbation à ce nouvel amendement.","pubDate":"Wed, 22 Oct 2025 17:41:34 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy affirment que l'IA est un facteur de transformation globale qui redessine nos sociétés, notamment dans les domaines de la santé et de la finance. Ils plaident en faveur d'une stratégie européenne ambitieuse pour réguler l'utilisation de l'IA et garantir son utilisation responsable. Cette stratégie devrait s'inscrire dans une dynamique de coopération avec les entreprises et les écosystèmes pour créer une Europe leader en la matière.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre promeuvent une nouvelle approche de l'investissement qui combine performance et impact environnemental. Ils affirment que les investisseurs peuvent faire des profits tout en contribuant à lutter contre les défis climatiques. Cette nouvelle vision de la finance vise à réinventer les pratiques d'investissement pour répondre à l'urgence climatique.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Le podcast d’interviews de Léna Situation passe de Spotify à Disney+ et se rebaptise «Couch»","link":"https://www.lefigaro.fr/medias/le-podcast-d-interviews-de-lena-situation-passe-de-spotify-a-disney-et-se-rebaptise-couch-20251022","summary":"Le podcast d'interviews de Léna Situation, initialement appelé \"Canapé Six Places\", passe sur la plateforme Disney+ et se rebaptise \"Couch\". Ce podcast, qui a été le plus écouté sur Spotify France en 2024, restera accessible en format audio sur toutes les plateformes de streaming musical. L'évolution de la plateforme d'hébergement et de nom du podcast n'affectera pas sa disponibilité audio.","pubDate":"Wed, 22 Oct 2025 18:50:42 +0200"},{"title":"«À force de nous faire les poches, il a fini par les trouer» : l’Unédic dénonce la ponction de l’État sur les comptes de l’assurance-chomage","link":"https://www.lefigaro.fr/economie/a-force-de-nous-faire-les-poches-il-a-fini-par-les-trouer-l-unedic-denonce-la-ponction-de-l-etat-sur-les-comptes-de-l-assurance-chomage-20251022","summary":"L'Unédic, organisme chargé de la gestion de l'assurance-chômage, dénonce la ponction constante de l'État sur ses comptes, qui pourrait finalement les ruiner.\n\nLa situation devient critique : l'Unédic devra faire face à une charge de la dette plus lourde, ce qui pourrait avoir des conséquences importantes pour les bénéficiaires de l'assurance-chômage.","pubDate":"Wed, 22 Oct 2025 19:24:35 +0200"}]