[{"title":"CDHR, «exit tax»… Ces hausses d’impôts pour les plus aisés qui ont été votées en commission","link":"https://www.lefigaro.fr/conjoncture/cdhr-exit-tax-ces-hausses-d-impots-pour-les-plus-aises-qui-ont-ete-votees-en-commission-20251021","summary":"La commission des députés a voté une augmentation de l'impôt sur les plus aisés, connue sous le nom d'\"exit tax\", qui visera les personnes disposant de fortunes importantes. Cette mesure vise à renforcer la fiscalité des \"riches\" et à réduire le déficit budgétaire. Les députés ont adopté un texte plus raisonnable que l'année précédente.","pubDate":"Tue, 21 Oct 2025 19:16:30 +0200"},{"title":"Redressement budgétaire miraculeux et déclin industriel… Le double visage de l’économie italienne","link":"https://www.lefigaro.fr/conjoncture/redressement-budgetaire-miraculeux-et-declin-industriel-le-double-visage-de-l-economie-italienne-20251021","summary":"L'Italie a réussi à réduire ses dépenses publiques, ce qui suscite l'admiration, mais cela cache un déclin industriel et une économie à bout de souffle. Le pays a une longue histoire de rigueur budgétaire, mais sa situation économique reste fragile. Cette réussite en matière de réduction des dépenses publiques contraste avec la situation difficile de l'industrie italienne.","pubDate":"Tue, 21 Oct 2025 12:30:00 +0200"},{"title":"Le CAC 40 bat son record historique","link":"https://www.lefigaro.fr/societes/le-cac-40-se-hisse-a-plus-de-8-240-points-et-bat-son-record-historique-en-cloture-20251021","summary":"La Bourse de Paris a atteint un record historique, stimulée par les bons résultats des entreprises. Pourtant, la situation économique et politique de la France reste préoccupante, avec une dette élevée et une crise politique profonde. Cette divergence entre la performance boursière et la situation économique de la France soulève des inquiétudes.","pubDate":"Tue, 21 Oct 2025 18:14:39 +0200"},{"title":"Warner Bros Discovery explore les options de vente après avoir reçu plusieurs offres","link":"https://www.lefigaro.fr/societes/warner-bros-discovery-explore-les-options-de-vente-apres-avoir-recu-plusieurs-offres-20251021","summary":"Warner Bros Discovery, un géant américain du divertissement, explore actuellement les options de vente après avoir reçu plusieurs offres. La décision suit la scission du groupe en deux parties distinctes baptisées Warner Bros et Discovery Global, qui a eu lieu début juin. Cette scission était prévue pour permettre une meilleure concentration sur les activités de chaque filiale.","pubDate":"Tue, 21 Oct 2025 19:05:54 +0200"},{"title":"+ 65% en un an : comprendre la flambée historique du cours de l’or en trois infographies","link":"https://www.lefigaro.fr/conjoncture/l-or-une-valeur-refuge-qui-enchaine-les-records-20250417","summary":"Le prix de l'or atteint un record historique, avec une once valant désormais plus de 4 000 dollars. Cette flambée est liée au climat d'incertitude économique persistante dans le monde. Le prix de l'or a augmenté de 65% en un an.","pubDate":"Tue, 21 Oct 2025 15:43:21 +0200"},{"title":"«Duralex n’est pas encore sauvée»: l’entreprise lance une souscription pour lever 5 millions d’euros","link":"https://www.lefigaro.fr/societes/duralex-n-est-pas-encore-sauvee-l-entreprise-lance-une-souscription-pour-lever-5-millions-d-euros-20251021","summary":"L'entreprise de verrerie Duralex, reprise par ses salariés en 2024, lance une souscription pour lever 5 millions d'euros. Cette souscription s'adresse à des particuliers qui peuvent investir en achetant des actions de l'entreprise, pour un ticket d'entrée fixé à 100 euros. Cette démarche vise à soutenir la verrerie dans ses débuts difficiles.","pubDate":"Tue, 21 Oct 2025 15:37:47 +0200"},{"title":"Retraites : Emmanuel Macron évoque des «perspectives de référendum possibles»","link":"https://www.lefigaro.fr/conjoncture/retraites-emmanuel-macron-evoque-des-perspectives-de-referendum-possibles-20251021","summary":"Emmanuel Macron a laissé entendre que des perspectives de référendum pour réformer les retraites étaient possibles, tout en précisant que cela nécessite un accord préalable sur les contours du système.\n\nLe chef de l'État souhaite sceller un accord avant de considérer un référendum pour modifier le système des retraites.\n\nCe qui précède est condition préalable à éventuelles perspectives de référendum possibles.","pubDate":"Tue, 21 Oct 2025 19:12:28 +0200"},{"title":"Budget 2026 : quand Philippe Juvin propose de donner «à titre gratuit» des HLM à leurs locataires","link":"https://www.lefigaro.fr/conjoncture/budget-2026-quand-philippe-juvin-propose-de-donner-a-titre-gratuit-des-hlm-a-leurs-locataires-20251021","summary":"Philippe Juvin a présenté un amendement au budget 2026 pour permettre aux locataires de logements sociaux de devenir propriétaires après 20 ans d'occupation. Cette proposition vise à transformer les locataires en propriétaires à titre gratuit, en supprimant la dette liée au logement. Les débats sur ce sujet sont en cours dans la commission des Finances.","pubDate":"Tue, 21 Oct 2025 17:56:15 +0200"},{"title":"Petites retraites, tranches basses d’IR, niches fiscales… Ces mesures pour le pouvoir d’achat que le gouvernement aura du mal à écarter","link":"https://www.lefigaro.fr/conjoncture/petites-retraites-tranches-basses-d-ir-niches-fiscales-ces-mesures-pour-le-pouvoir-d-achat-que-le-gouvernement-aura-du-mal-a-ecarter-20251021","summary":"Les mesures d'économies prévues dans le budget, telles que les petites retraites et les tranches basses d'IR, semblent susciter un consensus contre elles. Les experts et les observateurs estiment que ces mesures seraient inefficaces et ne profiteraient qu'à une minorité de personnes. Ces mesures pourraient même avoir un impact négatif sur le pouvoir d'achat des Français.","pubDate":"Tue, 21 Oct 2025 18:34:51 +0200"},{"title":"Budget 2026 : la commission des Finances rejette la suppression de l’abattement fiscal de 10% pour les retraités","link":"https://www.lefigaro.fr/social/budget-2026-la-commission-des-finances-rejette-la-suppression-de-l-abattement-fiscal-de-10-pour-les-retraites-20251021","summary":"La commission des Finances a rejeté la proposition du gouvernement de supprimer l'abattement fiscal de 10% pour les retraités et de le remplacer par un forfait unique. Ce projet a suscité la opposition des retraités et des partis politiques. La commission a considéré que ce projet pourrait avoir des conséquences négatives sur les revenus des retraités.","pubDate":"Tue, 21 Oct 2025 14:52:48 +0200"},{"title":"Impôt sur le revenu, niches fiscales, épargne retraite… Ces amendements au budget 2026 adoptés en commission des finances","link":"https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-exil-fiscal-pensions-alimentaires-ces-amendements-au-budget-2026-adoptes-en-commission-des-finances-20251020","summary":"La commission des finances de l'Assemblée nationale a adopté plusieurs dizaines d'amendements au projet de loi de finances (PLF) du gouvernement concernant l'impôt sur le revenu, les niches fiscales et l'épargne retraite.\n\nCes amendements visent à faire évoluer la fiscalité, notamment en matière d'impôt sur le revenu et d'épargne retraite.\n\nLes députés ont adopté ces propositions pour adapter le budget 2026 à leurs besoins.","pubDate":"Tue, 21 Oct 2025 11:57:47 +0200"},{"title":"Budget 2026 : les députés votent par erreur la suppression de la taxe sur les holdings","link":"https://www.lefigaro.fr/conjoncture/budget-2026-les-deputes-votent-par-erreur-la-suppression-de-la-taxe-sur-les-holdings-20251020","summary":"Les députés ont voté par erreur la suppression de la taxe sur les holdings, une disposition voulue par le gouvernement. Le président de la commission des finances, Éric Coquerel, a expliqué avoir confondu l'amendement avec un complément au dispositif proposé. Cette erreur a des conséquences importantes pour les finances publiques.","pubDate":"Mon, 20 Oct 2025 20:10:36 +0200"},{"title":"Biocarburants : les députés s’opposent en commission à la hausse de leur fiscalité","link":"https://www.lefigaro.fr/conjoncture/biocarburants-les-deputes-s-opposent-en-commission-a-la-hausse-de-leur-fiscalite-20251021","summary":"Les députés s'opposent en commission à l'Assemblée nationale à la hausse de la fiscalité des biocarburants. Le budget 2026 prévoit en effet la suppression du tarif particulier pour le carburant B100 et la réduction progressive de l'avantage fiscal pour le carburant E85. Cette décision pourrait avoir des conséquences importantes pour les consommateurs et l'industrie des biocarburants.","pubDate":"Tue, 21 Oct 2025 12:15:17 +0200"},{"title":"Budget : la commission des députés rejette la taxe Zucman, qui sera à nouveau débattue en séance plénière","link":"https://www.lefigaro.fr/conjoncture/budget-la-commission-des-deputes-rejette-la-taxe-zucman-qui-sera-a-nouveau-debattue-en-seance-pleniere-20251020","summary":"La commission des députés a rejeté la taxe Zucman, qui visait à instaurer une imposition sur les plus hauts patrimoines. Les députés de la droite et du gouvernement ont opposé leur veto aux quatre groupes de gauche qui soutenaient cette taxation. La taxe Zucman sera de nouveau débattue en séance plénière.","pubDate":"Tue, 21 Oct 2025 17:51:13 +0200"},{"title":"Suspension de la réforme des retraites: une «lettre rectificative» au projet de budget de la Sécu sera examinée jeudi en Conseil des ministres","link":"https://www.lefigaro.fr/politique/retraites-un-conseil-des-ministres-se-tiendra-jeudi-pour-ajouter-la-suspension-de-la-reforme-au-budget-de-la-secu-20251021","summary":"Le Premier ministre a annoncé que le Conseil d'État a été saisi d'une lettre rectificative pour suspendre la réforme des retraites. Cette lettre rectificative sera examinée et adoptée jeudi en Conseil des ministres. \n\nLe Premier ministre a pris cette décision suite à une requête de Boris Vallaud à l'Assemblée nationale.","pubDate":"Tue, 21 Oct 2025 15:51:26 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"La technologie de l'intelligence artificielle (IA) est en train de révolutionner divers domaines tels que la santé et la finance, créant de nouvelles opportunités mais également des défis en matière de régulation.\n\nGilles Babinet et Pascale Seivy plaident pour une stratégie européenne ambitieuse qui équilibre l'innovation et la sécurité, en garantissant que les progrès technologiques bénéficient à tous les citoyens.\n\nPour relever les défis posés par l'émergence de l'IA, les experts recommandent une régulation stricte et une coopération européenne renforcée pour protéger les intérêts des individus et de la société dans son ensemble.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre proposent une nouvelle approche de l'investissement qui conjugue performance et impact environnemental et social. Ils défendent une vision de la finance qui soit à la fois rentable et responsable. Cette nouvelle vision vise à répondre à l'urgence climatique en promouvant des pratiques d'investissement plus durables et plus éthiques.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Leboncoin lance une assurance en cas de panne de produits électroniques achetés sur la plateforme","link":"https://www.lefigaro.fr/conso/leboncoin-lance-une-assurance-en-cas-de-panne-de-produits-electroniques-achetes-sur-la-plateforme-20251021","summary":"Leboncoin, un site de petites annonces entre particuliers, a lancé une assurance en cas de panne de produits électroniques achetés sur la plateforme. Cette assurance est proposée en collaboration avec la start-up française Neat et est considérée comme « inédite en Europe ». Cette solution permet aux acheteurs de bénéficier d'une couverture en cas de dysfonctionnement après l'achat.","pubDate":"Tue, 21 Oct 2025 14:54:29 +0200"},{"title":"Dans l’Argentine de Milei, les entreprises françaises misent sur les minerais critiques et l’énergie","link":"https://www.lefigaro.fr/conjoncture/dans-l-argentine-de-milei-les-entreprises-francaises-misent-sur-les-minerais-critiques-et-l-energie-20251021","summary":"Les entreprises françaises s'engagent fortement dans l'Argentine, deuxièmes investisseurs européens dans le pays sud-américain. Elles se concentrent sur les minerais critiques et l'énergie, en profitant de la stabilisation économique du pays. Cette présence renforce la position de la France dans la région.","pubDate":"Tue, 21 Oct 2025 18:03:03 +0200"},{"title":"Métaux critiques : Trump signe un accord avec l’Australie pour contrer la Chine","link":"https://www.lefigaro.fr/conjoncture/metaux-critiques-trump-signe-un-accord-avec-l-australie-pour-contrer-la-chine-20251021","summary":"Les États-Unis ont signé un accord avec l'Australie pour investir dans l'île continent et réduire l'emprise de la Chine sur les métaux critiques. Ce partenariat vise à accroître la production de terres rares et de minerais stratégiques. Cette initiative est une réponse à la domination de la Chine dans l'approvisionnement mondial de ces ressources.","pubDate":"Tue, 21 Oct 2025 18:04:31 +0200"}]