[{"title":"Dégradation de la note de la France : «Ce qui a changé la donne, c’est la suspension de la réforme des retraites»","link":"https://www.lefigaro.fr/conjoncture/degradation-de-la-note-de-la-france-ce-qui-a-change-la-donne-c-est-la-suspension-de-la-reforme-des-retraites-20251018","summary":"La France a vu sa note de créditabilité dégraderée par l'agence S&P en raison de la suspension de la réforme des retraites. Cette décision devrait à court terme n'avoir pas d'impact significatif sur la capacité de la France à emprunter sur les marchés.\n\nLes conséquences de cette décision restent cependant incertaines, et la France n'est pas complètement à l'abri d'un scénario financier négatif.","pubDate":"Sat, 18 Oct 2025 17:11:54 +0200"},{"title":"Dette : S&P dégrade à son tour la France et sanctionne sans attendre la dérive des finances publiques","link":"https://www.lefigaro.fr/conjoncture/dette-s-p-degrade-a-son-tour-la-france-et-sanctionne-sans-attendre-la-derive-des-finances-publiques-20251018","summary":"L'agence de notation S&P a réduit la notation de la dette française, la plaçant dans la catégorie « simple A », en raison de la dérive des finances publiques. Cette décision suit la rétrogradation similaire de l'agence Fitch quelques semaines plus tôt. Cette notation réduite entraînera une augmentation des coûts de financement pour la France.","pubDate":"Sat, 18 Oct 2025 09:32:31 +0200"},{"title":"Dette : pour Roland Lescure, la dégradation de la note de la France par S&P est un «appel à la lucidité»","link":"https://www.lefigaro.fr/conjoncture/dette-pour-roland-lescure-la-degradation-de-la-note-de-la-france-par-s-p-est-un-appel-a-la-lucidite-20251018","summary":"L'agence de notation Standard & Poor's a dégradé la note souveraine de la France de AA- à A+, en raison de l'incertitude persistante sur les finances publiques françaises. Cette décision a été prise malgré la présentation du projet de budget 2026. La notation a conservé une perspective stable mais révèle une appréciation négative de la situation économique française.","pubDate":"Sat, 18 Oct 2025 09:53:42 +0200"},{"title":"«Ils venaient tous pleurer dans mon bureau pour que je dépense plus» : critiqué sur la dette, Bruno Le Maire se défend","link":"https://www.lefigaro.fr/conjoncture/ils-venaient-tous-pleurer-dans-mon-bureau-pour-que-je-depense-plus-critique-sur-la-dette-bruno-le-maire-se-defend-20251018","summary":"Bruno Le Maire, ancien ministre de l'Economie, défend son bilan sur la gestion de la dette publique face aux critiques de l'opposition. Il accuse les opposants de \"fourberie\" et d'avoir contribué à aggraver les comptes français.\n\nLes détracteurs de Bruno Le Maire l'appellent \"Monsieur 1000 milliards de dette\" en raison de son rôle dans l'augmentation de la dette publique lorsqu'il était ministre de l'Economie.\n\nIl est à noter que Bruno Le Maire n'a plus ce poste depuis un certain temps, il a été ministre des Armées.","pubDate":"Sat, 18 Oct 2025 17:39:40 +0200"},{"title":"«Je n’aurais jamais pu vivre ça si j’étais partie seule» : ces séjours entre inconnus qui séduisent de plus en plus les Français","link":"https://www.lefigaro.fr/conjoncture/je-n-aurais-jamais-pu-vivre-ca-si-j-etais-partie-seule-ces-sejours-entre-inconnus-qui-seduisent-de-plus-en-plus-les-francais-20251018","summary":"Les séjours entre inconnus, autrefois réservés aux personnes âgées, connaissent un regain de popularité parmi les jeunes cadres français en quête de dépaysement.\n\nCes itinérances en groupe permettent aux participants de découvrir de nouveaux lieux et cultures tout en créant des liens avec des personnes inconnues.\n\nLes Français de tous âges s'attrapent pour ces expériences qui promettent un mélange de découverte et de rencontres.","pubDate":"Sat, 18 Oct 2025 22:02:55 +0200"},{"title":"Kering en passe de céder sa division beauté à L'Oréal pour 4 milliards de dollars","link":"https://www.lefigaro.fr/societes/kering-en-passe-de-ceder-sa-division-beaute-a-l-oreal-pour-4-milliards-de-dollars-20251018","summary":"Kering est en passe de céder sa division beauté à L'Oréal pour environ 4 milliards de dollars. Cette décision intervient un mois après l'arrivée du nouveau directeur général de Kering, Luca de Meo, chargé de redresser le groupe. Cette vente s'inscrit dans un plan de réorganisation du groupe en difficulté.","pubDate":"Sat, 18 Oct 2025 18:23:35 +0200"},{"title":"Retraite : «D’autres régimes sont possibles», affirme le ministre du Travail Jean-Pierre Farandou","link":"https://www.lefigaro.fr/social/retraite-d-autres-regimes-sont-possibles-affirme-le-ministre-du-travail-jean-pierre-farandou-20251018","summary":"Jean-Pierre Farandou, ministre du Travail, a affirmé que d'autres régimes de retraite sont possibles. Il a mentionné le projet d'un système à points abandonné en 2020, ainsi que la piste d'une retraite par capitalisation et l'idée d'un mélange de plusieurs systèmes. \n\nIl n'y a pas d'autres informations fournies dans le résumé.","pubDate":"Sat, 18 Oct 2025 13:23:05 +0200"},{"title":"Un avion d'Air China dérouté après qu’une batterie rangée dans un bagage a pris feu","link":"https://www.lefigaro.fr/societes/un-avion-d-air-china-deroute-apres-qu-une-batterie-rangee-dans-un-bagage-a-pris-feu-20251018","summary":"Un avion d'Air China a été dérouté après qu'une batterie rangée dans un bagage a pris feu dans un compartiment de rangement supérieur. Les passagers ont capturé des vidéos montrant des flammes et de la fumée noire. \n\nUn passager a essayé d'éteindre l'incendie.","pubDate":"Sat, 18 Oct 2025 13:54:23 +0200"},{"title":"Chute accidentelle ou crime maquillé ? L’ombre d’un drame familial plane sur l’empire Mango après la mort de son fondateur","link":"https://www.lefigaro.fr/societes/chute-accidentelle-ou-crime-maquille-l-ombre-d-un-drame-familial-plane-sur-l-empire-mango-apres-la-mort-de-son-fondateur-20251017","summary":"Isak Andic, le fondateur de la marque de mode Mango, est décédé dans un accident de chute, mais des indices suggèrent qu'il pourrait s'agir d'un crime maquillé. Des rumeurs de drame familial entourent la mort d'Isak Andic, qui a laissé place à de nombreuses interrogations.","pubDate":"Fri, 17 Oct 2025 19:45:38 +0200"},{"title":"Quand les Américains renouent avec le rêve de la French Riviera et achètent en masse sur la Côte d’Azur","link":"https://www.lefigaro.fr/societes/quand-les-americains-renouent-avec-le-reve-de-la-french-riviera-et-achetent-en-masse-sur-la-cote-d-azur-20251018","summary":"Les Américains retournent en force sur la Côte d'Azur, représentant désormais plus d'un quart des ventes dans certains réseaux immobiliers. Les acheteurs américains sont attirés par les prix attractifs par rapport aux États-Unis et certains fuient également les effets politiques de leur pays.","pubDate":"Sat, 18 Oct 2025 11:44:08 +0200"},{"title":"«Il gagne 500.000 euros par an à ne rien faire et il s’en vante» : l’épineux sujet des placards en entreprise","link":"https://www.lefigaro.fr/decideurs/management/il-gagne-500-000-euros-par-an-a-ne-rien-faire-et-il-s-en-vante-l-epineux-sujet-des-placards-en-entreprise-20251018","summary":"Les entreprises et structures publiques emploient des salariés à plein temps sans leur attribuer de tâches, ce qui peut coûter jusqu'à 500 000 euros par an. Ce phénomène est souvent appelé \"placard\" et laisse des questions sur la rentabilité de l'entreprise. \n\nCes organisations préfèrent souvent garder ces salariés au lieu de les licencier, peut-être en raison de contraintes juridiques ou des difficultés à trouver un nouveau recrutement.","pubDate":"Sat, 18 Oct 2025 14:53:21 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy plangent l'absence d'une stratégie européenne ambitieuse pour l'IA, qui pourrait être un moteur de transformation globale pour les sociétés. Ils mettent en garde contre les risques de la réglementation excessive. Les deux experts estiment que l'IA a le potentiel de révolutionner des secteurs tels que la santé et la finance.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre préconisent une approche de l'investissement qui équilibre les aspects financiers et sociaux. Ils placent l'impact environnemental et social au même niveau que la performance financière. Cette nouvelle vision de la finance, qui répond aux défis climatiques et sociaux, nécessite un rééquilibrage des objectifs de l'investissement.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"BNP Paribas reconnue complice des exactions au Soudan par un jury new-yorkais","link":"https://www.lefigaro.fr/societes/bnp-paribas-reconnue-complice-des-exactions-au-soudan-par-un-jury-new-yorkais-20251017","summary":"Le groupe bancaire français BNP Paribas a été reconnu coupable par un jury new-yorkais d'avoir contribué à des exactions au Soudan pendant le règne de Omar el-Béchir. Les transactions commerciales effectuées par la banque auraient financé l'armée et les milices du régime. Cette condamnation constitue un nouveau tournant dans l'affaire BNP Paribas.","pubDate":"Fri, 17 Oct 2025 21:24:59 +0200"},{"title":"Retraite : les pensions complémentaires du privé ne seront pas revalorisées","link":"https://www.lefigaro.fr/conjoncture/retraite-les-pensions-complementaires-du-prive-ne-seront-pas-revalorisees-20251017","summary":"Le régime de retraite complémentaire Agirc-Arrco ne revalorisera pas ses pensions au 1er novembre en raison de l'absence d'accord entre les représentants patronaux et syndicaux. L'Agirc-Arrco décide également de maintenir la valeur d'achat du point à la même niveau en 2026. Cette décision concerne les pensions complémentaires pour les travailleurs privés.","pubDate":"Fri, 17 Oct 2025 17:35:30 +0200"},{"title":"Budget 2026 : comment le gouvernement prévoit de récupérer 15 milliards d’euros sur les pensions de retraite d’ici 2030","link":"https://www.lefigaro.fr/conjoncture/budget-2026-comment-le-gouvernement-prevoit-de-recuperer-15-milliards-d-euros-sur-les-pensions-de-retraite-d-ici-2030-20251017","summary":"Le gouvernement Lecornu prévoit de sous-indexer les pensions de retraite pour trois ans, ce qui signifie que les retraités verront leurs pensions augmenter moins vite que l'inflation. Cette mesure est destinée à récupérer 15 milliards d'euros sur les pensions de retraite d'ici 2030. Cette décision est incluse dans le projet de loi de financement de la Sécurité sociale.","pubDate":"Fri, 17 Oct 2025 19:15:00 +0200"},{"title":"Les pensions de retraite complémentaires privés ne seront pas revalorisés cette année","link":"https://video.lefigaro.fr/figaro/economie/le-pensions-de-retraite-complementaires-prives-ne-seront-pas-revalorises-cette-annee-20251017","summary":"Le régime de retraite complémentaire obligatoire des salariés du secteur privé, Agirc-Arrco, décide de ne pas revaloriser les pensions cette année en raison d'un manque d'accord entre les représentants patronaux et syndicaux.\n\nCela affectera environ 14 millions de retraités qui ne verront pas leur pension complémentaire augmenter en novembre 2025.\n\nCette décision a été annoncée par Agirc-Arrco.","pubDate":"Fri, 17 Oct 2025 17:02:58 +0200"},{"title":"Allocations familiales : le gouvernement veut repousser l'âge de la revalorisation, de 14 à 18 ans","link":"https://www.lefigaro.fr/conjoncture/allocations-familiales-le-gouvernement-veut-repousser-l-age-de-la-revalorisation-de-14-a-18-ans-20251017","summary":"Le gouvernement prévoit de repousser l'âge de la revalorisation des allocations familiales de 14 à 18 ans, en s'appuyant sur une étude qui remet en cause la différence de coût généré par les enfants de moins et de plus de 14 ans. Cette modification devrait être appliquée pour revaloriser les allocations familiales, selon les informations fournies par le ministère.","pubDate":"Fri, 17 Oct 2025 22:24:06 +0200"},{"title":"J'ai peur depuis deux ans : la streameuse Helydia porte plainte contre son ancien compagnon pour violences volontaires aggravées","link":"https://www.lefigaro.fr/faits-divers/j-ai-peur-depuis-deux-ans-la-streameuse-helydia-porte-plainte-contre-son-ancien-compagnon-pour-violences-volontaires-aggravees-20251017","summary":"La streameuse Helydia, en réalité Célia Tansel, a récemment révélé avoir subi des violences physiques et psychologiques de la part de son ancien compagnon pendant près de deux ans. Elle a décidé de porter plainte contre lui pour violences volontaires aggravées. \n\nHelydia a partagé cette expérience troublante sur les réseaux sociaux, espérant peut-être aider d'autres personnes qui se trouvent dans la même situation.J'ai peur depuis deux ans : la streameuse Helydia porte plainte contre son ancien compagnon pour violences volontaires aggravées","pubDate":"Sat, 18 Oct 2025 14:58:47 +0200"}]