[{"title":"Redressement budgétaire miraculeux et déclin industriel… Le double visage de l’économie italienne","link":"https://www.lefigaro.fr/conjoncture/redressement-budgetaire-miraculeux-et-declin-industriel-le-double-visage-de-l-economie-italienne-20251021","summary":"L'Italie a réussi à réduire ses dépenses publiques, ce qui est un réel accomplissement, mais cela cache un déclin industriel et des défis économiques importants. La rigueur budgétaire est une habitude italienne, mais elle ne résout pas les problèmes sous-jacents de l'économie. Cette performance budgétaire est souvent mise en avant, alors que la France est en difficulté avec sa dette.","pubDate":"Tue, 21 Oct 2025 12:30:00 +0200"},{"title":"Retraites : Emmanuel Macron évoque des «perspectives de référendum possibles»","link":"https://www.lefigaro.fr/conjoncture/retraites-emmanuel-macron-evoque-des-perspectives-de-referendum-possibles-20251021","summary":"La réforme des retraites pourrait être soumise à un référendum, selon Emmanuel Macron, sous la condition qu'un accord soit d'abord trouvé sur les changements à apporter au système. Le chef de l'État est prêt à envisager une consultation populaire pour valider la réforme des retraites. Cela pourrait être une solution pour résoudre le débat sur la réforme des retraites.","pubDate":"Tue, 21 Oct 2025 13:09:27 +0200"},{"title":"Le CAC 40 se hisse à plus de 8240 points et bat son record historique de clôture","link":"https://www.lefigaro.fr/societes/le-cac-40-se-hisse-a-plus-de-8-240-points-et-bat-son-record-historique-en-cloture-20251021","summary":"La Bourse de Paris connaît une journée historique avec le CAC 40 qui atteint plus de 8240 points, battant ainsi son record de clôture. Cette performance est attribuée aux bons résultats des entreprises, qui contrastent avec la situation économique difficile de la France. La crise politique et la dette élevée du pays ne semblent pas affecter la confiance des investisseurs.","pubDate":"Tue, 21 Oct 2025 14:02:26 +0200"},{"title":"Impôt sur le revenu, niches fiscales, épargne retraite… Ces amendements au budget 2026 adoptés en commission des finances","link":"https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-exil-fiscal-pensions-alimentaires-ces-amendements-au-budget-2026-adoptes-en-commission-des-finances-20251020","summary":"La commission des finances de l'Assemblée nationale a adopté plusieurs dizaines d'amendements au projet de loi de finances (PLF) du gouvernement, notamment concernant l'impôt sur le revenu et les niches fiscales. Ces amendements visent également à modifier les régimes d'épargne retraite et les allocations familiales. Les députés ont ainsi travaillé à la rédaction du budget 2026.","pubDate":"Tue, 21 Oct 2025 11:57:47 +0200"},{"title":"Budget 2026 : les députés votent par erreur la suppression de la taxe sur les holdings","link":"https://www.lefigaro.fr/conjoncture/budget-2026-les-deputes-votent-par-erreur-la-suppression-de-la-taxe-sur-les-holdings-20251020","summary":"Les députés ont voté par erreur la suppression de la taxe sur les holdings lors du vote du budget 2026. Le président de la commission des finances, Éric Coquerel, a expliqué qu'il a été trompé par un amendement réécrivant l'article sur cette taxe. Ce vote par erreur a été effectué en pensant qu'il s'agissait d'un complément au dispositif proposé.","pubDate":"Mon, 20 Oct 2025 20:10:36 +0200"},{"title":"Biocarburants : les députés s’opposent en commission à la hausse de leur fiscalité","link":"https://www.lefigaro.fr/conjoncture/biocarburants-les-deputes-s-opposent-en-commission-a-la-hausse-de-leur-fiscalite-20251021","summary":"Les députés s'opposent en commission à l'Assemblée nationale à la hausse de la fiscalité des biocarburants prévue dans le budget 2026. Cette mesure vise à supprimer le tarif particulier pour le carburant B100 et à réduire progressivement l'avantage fiscal pour le carburant E85. \n\nLes députés s'opposent à cette mesure qui pourrait rendre plus coûteux les carburants issus de sources renouvelables.","pubDate":"Tue, 21 Oct 2025 12:15:17 +0200"},{"title":"Budget : la commission des députés rejette la taxe Zucman, qui sera à nouveau débattue en séance plénière","link":"https://www.lefigaro.fr/conjoncture/budget-la-commission-des-deputes-rejette-la-taxe-zucman-qui-sera-a-nouveau-debattue-en-seance-pleniere-20251020","summary":"La commission des députés a rejeté la taxe Zucman, qui visait à imposer des impôts sur les plus hauts patrimoines. Ce rejet est intervenu malgré le soutien de quatre groupes de gauche. La taxe Zucman devra être à nouveau débattue en séance plénière.","pubDate":"Tue, 21 Oct 2025 07:27:54 +0200"},{"title":"Le roi de la livraison de colis Mondial Relay mise toujours plus sur les consignes","link":"https://www.lefigaro.fr/societes/le-roi-de-la-livraison-de-colis-mondial-relay-mise-toujours-plus-sur-les-consignes-20251021","summary":"Mondial Relay, leader français de la livraison hors domicile, a développé un réseau de consignes de plus de 9 000 points, dépassant ainsi celui de ses commerçants partenaires. C'est une première dans le secteur. \n\nCette expansion permet à Mondial Relay de renforcer ses services de livraison hors domicile et même de commencer à offrir des services de livraison à domicile.\n\nMondial Relay a réussi à créer un réseau de consignes plus important que celui de ses partenaires commerciaux, ce qui renforce sa position de leader dans le secteur des livraisons hors domicile.","pubDate":"Tue, 21 Oct 2025 11:39:38 +0200"},{"title":"Budget 2026 : la taxe Zucman «décourage l’innovation», tacle le prix Nobel d’économie Philippe Aghion","link":"https://www.lefigaro.fr/conjoncture/budget-2026-la-taxe-zucman-decourage-l-innovation-tacle-le-prix-nobel-d-economie-philippe-aghion-20251021","summary":"L'économiste Philippe Aghion, prix Nobel d'économie, s'oppose à la taxe Zucman, qu'il considère comme décourageant l'innovation. Il a exprimé son avis hier lors de la réunion de la commission des finances. \n\nCette taxe a été à l'origine du débat dans les milieux économiques.","pubDate":"Tue, 21 Oct 2025 12:01:43 +0200"},{"title":"«C’est Nicolas qui paie» : pourquoi les trentenaires d’aujourd’hui ont de vraies raisons de se sentir déclassés","link":"https://www.lefigaro.fr/conjoncture/c-est-nicolas-qui-paie-pourquoi-les-trentenaires-d-aujourd-hui-ont-de-vraies-raisons-de-se-sentir-declasses-20251020","summary":"Les trentenaires d'aujourd'hui se sentent déclassés en raison de leurs difficultés à accéder à la propriété, à se marier et à se lancer dans une carrière stable. Selon un rapport du Haut-commissariat au Plan et à la Stratégie, les jeunes actifs de cette génération voient leurs revenus et leurs acquis materiels inférieurs à ceux de leurs aînés. Cette génération est confrontée à des défis tels que la dette étudiante, la difficulté à trouver un emploi stable et la pression financière pour acheter une maison.","pubDate":"Tue, 21 Oct 2025 09:33:22 +0200"},{"title":"Les droits de douane de Donald Trump ont fait s’effondrer les exportations horlogères suisses","link":"https://www.lefigaro.fr/flash-eco/suisse-les-exportations-horlogeres-degringolent-de-55-6-vers-les-etats-unis-en-septembre-20251021","summary":"Les exportations horlogères suisses ont chuté de 55,6 % vers les États-Unis en septembre, principalement en raison des droits de douane imposés par le gouvernement américain. Cette baisse est en contraste avec une augmentation des ventes en Asie. \n\nLes règles douanières imposées par Donald Trump ont eu un impact significatif sur les exportations horlogères suisses, entraînant cette importante chute.\n\nLes exportations horlogères suisses connaissent une évolution contrastée, avec un reflux vers les États-Unis et une hausse vers les marchés asiatiques.","pubDate":"Tue, 21 Oct 2025 11:53:56 +0200"},{"title":"Le risque de grippe aviaire relevé de «modéré» à «élevé» en France, selon le Journal officiel","link":"https://www.lefigaro.fr/conjoncture/le-risque-de-grippe-aviaire-releve-de-modere-a-eleve-en-france-selon-le-journal-officiel-20251021","summary":"La France a relevé son niveau de risque de grippe aviaire de \"modéré\" à \"élevé\" en raison de la dynamique de l'infection. Le confinement de volailles est désormais obligatoire en France pour lutter contre la propagation de la maladie. Les autorités sanitaires prennent des mesures strictes pour contenir l'épidémie.","pubDate":"Tue, 21 Oct 2025 08:00:23 +0200"},{"title":"Les exportations horlogères suisses s'effondrent sous le poids des droits de douane de l'administration Trump","link":"https://video.lefigaro.fr/figaro/economie/les-exportations-horlogeres-suisses-seffondrent-suite-aux-droits-de-douane-de-ladministration-trump-20251021","summary":"Les exportations horlogères suisses ont connu une chute de 55,6% vers les États-Unis en septembre 2025, à la suite des droits de douane américains. Cette baisse a également entraîné une perte de rebond sur d'autres marchés clés comme la Chine et Hong Kong. La fédération horlogère a rapporté cette information mardi 21 octobre.","pubDate":"Tue, 21 Oct 2025 12:18:43 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy mettent en avant l'impact de l'IA sur divers secteurs, notamment la santé et la finance. Ils plangent sur les risques d'une IA non régulée et proposent une approche européenne plus ambicieuze pour la gouvernance de l'IA. Une stratégie européenne est nécessaire pour faire face aux défis et aux opportunités liés à l'IA.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre proposent une nouvelle approche de l'investissement qui conjugue performance et impact environnemental et social. Ils plaident en faveur d'une finance qui met l'accent sur la durabilité et la responsabilité. Cette nouvelle vision vise à répondre à l'urgence climatique en promouvant des investissements qui non seulement génèrent des rendements, mais aussi contribuent à la protection de l'environnement et à la promotion de la société.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Tornade dans le Val-d’Oise : le trafic est interrompu ce mardi matin sur une partie du RER C et de la ligne H","link":"https://www.lefigaro.fr/conjoncture/tornade-dans-le-val-d-oise-le-trafic-est-interrompu-ce-mardi-matin-sur-une-partie-du-rer-c-et-de-la-ligne-h-20251021","summary":"Une tornade a touché le Val-d'Oise lundi soir, causant des vents violents qui ont perturbé le trafic sur le RER C et la ligne H. Les transports en commun sont partiellement interrompus ce mardi matin en raison de cette situation météorologique. Les voyageurs sont invités à prendre des mesures pour se déplacer.","pubDate":"Tue, 21 Oct 2025 09:30:05 +0200"},{"title":"Marché de l'occasion et du reconditionné : un tiers des entreprises épinglées par la Répression des fraudes","link":"https://www.lefigaro.fr/flash-eco/marche-de-l-occasion-la-repression-des-fraudes-epingle-un-tiers-des-entreprises-controlees-20251021","summary":"La Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a identifié des entreprises du marché de l'occasion et du reconditionné qui ne respectent pas les normes en matière d'information du consommateur.\n\nCes entreprises sont accusées de ne pas informer suffisamment les consommateurs sur la garantie légale et l'état des batteries des produits vendus.\n\nLa DGCCRF a ainsi épinglé un tiers des entreprises contrôlées, soulignant l'importance de la transparence dans les pratiques commerciales.","pubDate":"Tue, 21 Oct 2025 10:40:37 +0200"},{"title":"Les transporteurs routiers français en guerre contre une nouvelle hausse de la fiscalité","link":"https://www.lefigaro.fr/economie/les-transporteurs-routiers-francais-en-guerre-contre-une-nouvelle-hausse-de-la-fiscalite-20251016","summary":"Les transporteurs routiers français se retrouvent au bord de la faillite en raison d'un déficit de compétitivité par rapport à leurs concurrents européens. Le gouvernement souhaite les taxer encore plus, ce qui ne fait que renforcer leur sentiment d'oppression fiscale. Les défaillances d'entreprises s'accélèrent dans le secteur.","pubDate":"Mon, 20 Oct 2025 15:22:50 +0200"},{"title":"Pourquoi l’UE est loin d’en finir avec les importations de gaz russe","link":"https://www.lefigaro.fr/conjoncture/pourquoi-l-ue-est-loin-d-en-finir-avec-les-importations-de-gaz-russe-20251020","summary":"L'UE a réussi à se passer du pétrole russe mais reste le principal importateur de gaz trois ans et demi après le début de la guerre en Ukraine. Malgré les efforts de diversification énergétique, la dépendance à l'égard des importations de gaz russe est toujours élevée. Les sanctions et les mesures économiques ont peu impacté le commerce énergétique entre l'UE et la Russie.","pubDate":"Tue, 21 Oct 2025 06:25:09 +0200"}]