[{"title":"Impôt sur le revenu, pension alimentaire, heures supplémentaires... Les amendements au budget 2026 adoptés à l’Assemblée","link":"https://www.lefigaro.fr/conjoncture/pension-alimentaire-contribution-sur-les-hauts-revenus-les-amendements-au-budget-2026-adoptes-a-l-assemblée-20251025","summary":"Les députés examinent en séance publique le volet \"recettes\" du projet de loi de finances (PLF) 2026, avec plus de 3700 amendements déposés. \n\nCes amendements visent à apporter des changements importants, notamment sur l'impôt sur le revenu, la pension alimentaire et les heures supplémentaires. \n\nLes débats sont en cours pour déterminer les ajustements du budget 2026.","pubDate":"Sat, 25 Oct 2025 16:12:04 +0200"},{"title":"Budget 2026 : Gabriel Zucman se montre défavorable à une «taxe Zucman light»","link":"https://www.lefigaro.fr/politique/budget-2026-gabriel-zucman-se-montre-defavorable-a-une-taxe-zucman-light-20251025","summary":"L'économiste Gabriel Zucman a exprimé des réserves sur l'amendement proposant d'alléger la «taxe Zucman light», un impôt censé viser les ultrariches. Il estime que cette mesure n'est pas suffisamment efficace pour atteindre son objectif. Zucman craint que cette allégement ne conduise à une diminution de la progressivité de l'impôt.","pubDate":"Sat, 25 Oct 2025 13:14:43 +0200"},{"title":"Budget 2026 : «On perd notre énergie sur des débats secondaires», estime l’économiste Denis Ferrand","link":"https://www.lefigaro.fr/conjoncture/budget-2026-on-perd-notre-energie-sur-des-debats-secondaires-estime-l-economiste-denis-ferrand-20251025","summary":"L'économiste Denis Ferrand estime que la discussion sur le budget 2026 perd son énergie en se concentrant sur des détails secondaires, au lieu de se concentrer sur les mesures importantes pour réduire la dette.\n\nIl regrette que les débats se focalisent sur des mesures anecdotiques qui ne répondent pas aux enjeux financiers majeurs de la France.\n\nFerrand souligne la nécessité de se concentrer sur les réductions de dette pour stabiliser les finances publiques.","pubDate":"Sat, 25 Oct 2025 16:12:09 +0200"},{"title":"Chocolat, jouets et services bancaires : MrBeast, un businessman dont l’empire s’étend bien au-delà de YouTube","link":"https://www.lefigaro.fr/secteur/high-tech/chocolat-jouets-et-services-bancaires-mrbeast-un-businessman-dont-l-empire-s-etend-bien-au-dela-de-youtube-20251025","summary":"MrBeast, le YouTuber le plus suivi du monde, a créé une holding appelée Beast Industries qui regroupe une multitude d'entreprises diversifiées, allant du chocolat au service bancaire.\n\nSes entreprises se sont développées en dehors de sa plateforme YouTube, le faisant apparaître comme un véritable entrepreneur innovant.\n\nIl inspire de nombreux créateurs de contenu français qui aspirent à s'ériger en entreprises à part entière.","pubDate":"Sat, 25 Oct 2025 10:30:00 +0200"},{"title":"Moody’s, S&P et Fitch : la triple confirmation de la non-crédibilité de la France","link":"https://www.lefigaro.fr/economie/moody-s-s-p-et-fitch-la-triple-confirmation-de-la-non-credibilite-de-la-france-20251025","summary":"Moody's a abaissé la perspective de la note souveraine de la France, ce qui pourrait mettre en danger son classement \"double A\" chez cette agence. Cette décision confirme les craintes de la communauté financière sur la crédibilité de la France. La note souveraine de la France est ainsi mise en question par l'un des trois grands agences de notation internationales.","pubDate":"Sat, 25 Oct 2025 10:22:36 +0200"},{"title":"Dette : Moody’s abaisse la perspective de la note souveraine de la France","link":"https://www.lefigaro.fr/conjoncture/dette-moody-s-abaisse-la-perspective-de-la-note-souveraine-de-la-france-20251024","summary":"Moody's a abaisse la perspective de la note souveraine de la France, mais ne la sanctionne pas, faisant preuve de plus de patience que d'autres agences de notation. Cette décision intervient alors que la France est déjà en train de faire face à des pressions sur sa dette. Cette décision démontre que Moody's n'est pas prêt à prendre des sanctions drastiques pour l'instant.","pubDate":"Fri, 24 Oct 2025 23:26:29 +0200"},{"title":"Budget 2026 : la France risque un «étouffement progressif» par sa dette, alerte François Villeroy de Galhau","link":"https://www.lefigaro.fr/conjoncture/budget-2026-la-france-risque-un-etouffement-progressif-par-sa-dette-alerte-francois-villeroy-de-galhau-20251025","summary":"Le gouverneur de la Banque de France, François Villeroy de Galhau, a alerté sur le risque d'\"étouffement progressif\" de la France due à sa dette. Il estime que la solution passe par une réduction des dépenses publiques pour résoudre le \"sérieux problème budgétaire\" du pays.\n\nIl n'y a pas d'autres informations dans l'article.","pubDate":"Sat, 25 Oct 2025 14:31:08 +0200"},{"title":"«J’ai commencé en balayant les ateliers» : pourquoi les «ingénieurs maison» ont-ils disparu dans l’industrie française ?","link":"https://www.lefigaro.fr/conjoncture/j-ai-commence-en-balayant-les-ateliers-pourquoi-les-ingenieurs-maison-ont-ils-disparu-dans-l-industrie-francaise-20251025","summary":"Les \"ingénieurs maison\" qui ont commencé leur carrière en occupant des postes inférieurs, tels que balayer les ateliers, sont devenus moins courants en France. \n\nCette piste de promotion interne, très populaire dans les années 1970, n'est plus empruntée par les jeunes générations.\n\nCette tendance pourrait être liée à la disparition de la formation professionnelle sur le lieu de travail, et à l'évolution des mentalités dans l'industrie française.","pubDate":"Sat, 25 Oct 2025 22:02:45 +0200"},{"title":"Marc Benioff, le patron californien de la tech qui a mis San Francisco en émoi en soutenant Trump","link":"https://www.lefigaro.fr/international/marc-benioff-le-patron-californien-de-la-tech-qui-a-mis-san-francisco-en-emoi-en-soutenant-trump-20251025","summary":"Marc Benioff, PDG de Salesforce, a déclenché une tempête de réactions en annonçant son soutien au déploiement de la garde nationale à San Francisco. Son geste a été considéré comme inattendu et choquant, surtout compte tenu de sa position de leader de la tech californienne. Il s'est ensuite excusé devant l'ampleur de la colère suscitée.","pubDate":"Sat, 25 Oct 2025 08:42:36 +0200"},{"title":"Guerre commerciale : discussions «très constructives» entre la Chine et les États-Unis, selon un porte-parole américain","link":"https://www.lefigaro.fr/conjoncture/guerre-commerciale-discussions-tres-constructives-entre-la-chine-et-les-etats-unis-selon-un-porte-parole-americain-20251025","summary":"Les représentants de la Chine et des États-Unis sont réunis à Kuala Lumpur pour négocier une fin à leur conflit commercial.\n\nCe week-end, ils discutent des mesures douanières qui ont entraîné des tensions entre les deux pays les plus puissants du monde.\n\nLes discussions sont qualifiées de \"très constructives\" par un porte-parole américain.","pubDate":"Sat, 25 Oct 2025 12:48:38 +0200"},{"title":"Près de 300.000 euros détournés : l’assistante juridique falsifiait des chèques pour les encaisser","link":"https://www.lefigaro.fr/conjoncture/pres-de-300-000-euros-detournes-l-assistante-juridique-falsifiait-des-cheques-pour-les-encaisser-20251025","summary":"Une assistante juridique a détourné près de 300 000 euros en falsifiant des chèques au cours de huit ans. \n\nL'individu a utilisé sa fonction pour profiter de la confiance de ses employeurs et détourner les fonds. \n\nLes gendarmes de l'Yonne ont découvert l'arnaque et ont engagé une enquête pour identifier les responsabilités.","pubDate":"Sat, 25 Oct 2025 12:31:36 +0200"},{"title":"Gravir le Mont Ventoux depuis son salon... Comment Zwift a révolutionné la pratique du vélo d’intérieur","link":"https://www.lefigaro.fr/conso/gravir-le-mont-ventoux-depuis-son-salon-comment-zwift-a-revolutionne-la-pratique-du-velo-d-interieur-20251025","summary":"Zwift, une start-up californienne, a révolutionné la pratique du vélo d'intérieur en proposant des expériences virtuelles immersives et communautaires. Grâce à son succès, elle est devenue la référence mondiale du cyclisme virtuel en seulement 10 ans. Sa valeur est désormais estimée à plus d'un milliard de dollars.","pubDate":"Sat, 25 Oct 2025 12:00:00 +0200"},{"title":"«À la première anicroche, ils peuvent tomber»: pourquoi la valse des grands patrons repart de plus belle","link":"https://www.lefigaro.fr/societes/a-la-premiere-anicroche-ils-peuvent-tomber-pourquoi-la-valse-des-grands-patrons-repart-de-plus-belle-20251025","summary":"Les évictions brutales de dirigeants de grandes entreprises en France sont devenues plus fréquentes, indiquant un changement de paradigme dans le capitalisme français. Ces changements de direction sont souvent brutaux et se produisent sans préavis. Cette tendance montre que les dirigeants d'entreprises ne sont plus considérés comme des personnes à protéger, mais plutôt comme des outils à utiliser pour atteindre les objectifs financiers.","pubDate":"Sat, 25 Oct 2025 12:00:00 +0200"},{"title":"Face à l’instabilité politique, les patrons de TPE entre colère et inquiétude, selon une étude","link":"https://www.lefigaro.fr/conjoncture/face-a-l-instabilite-politique-les-patrons-de-tpe-entre-colere-et-inquietude-selon-une-etude-20251024","summary":"Face à l'instabilité politique, les patrons de petites et moyennes entreprises (PME) sont de plus en plus préoccupés et coléreux, selon une étude récente. Cette instabilité politique menace leur activité, ce qui les amène à réduire leurs investissements et leurs embauches.","pubDate":"Fri, 24 Oct 2025 21:13:55 +0200"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"Gilles Babinet et Pascale Seivy défendent l'idée que l'intelligence artificielle (IA) est une force de transformation globale qui redessine nos sociétés, notamment dans les domaines de la santé et de la finance. Ils estiment que pour en tirer parti, l'Europe doit adopter une stratégie ambitieuse fondée sur la régulation. Cette approche permettrait de garantir la sécurité et la confidentialité des données, tout en favorisant l'innovation et la croissance économique.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre proposent une approche innovante de l'investissement, qui concilie performance financière et impact environnemental et social.\n\nIls placent l'impact sur les générations futures au même niveau d'importance que les performances financières, mettant en avant une nouvelle vision de la finance qui répond aux défis climatiques et sociaux.\n\nLes deux experts souhaitent démontrer qu'il est possible de conjuguer performance et impact, en créant des investissements qui soient à la fois rentables et bénéfiques pour la planète et la société.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"Les réseaux sociaux sont-ils moins à la mode qu’avant ?","link":"https://www.lefigaro.fr/conjoncture/les-reseaux-sociaux-sont-ils-moins-a-la-mode-qu-avant-20251024","summary":"Les temps passés sur les réseaux sociaux diminuent pour la première fois de manière significative, selon une étude de l'institut GWI. Cette tendance inédite concerne l'échelle mondiale, mettant fin à plus de dix ans de croissance continue. Les jeunes générations semblent être à l'origine de cette évolution, avec une utilisation réduite des réseaux sociaux.","pubDate":"Fri, 24 Oct 2025 23:45:01 +0200"},{"title":"202 milliards de dollars récoltés en quelques mois : les droits de douane de Trump profitent-ils vraiment à l’Amérique ?","link":"https://www.lefigaro.fr/conjoncture/202-milliards-de-dollars-recoltes-en-quelques-mois-les-droits-de-douane-de-trump-profitent-ils-vraiment-a-l-amerique-20251024","summary":"Les États-Unis ont enregistré un record de recettes douanières sous l'impulsion de Donald Trump, atteignant 202 milliards de dollars en quelques mois. Ces droits de douane sont issus de tarifs protectionnistes mis en place par l'administration Trump. Cependant, il est question de savoir si cette manne profite réellement à l'Amérique.","pubDate":"Fri, 24 Oct 2025 18:28:18 +0200"},{"title":"Premier hôtel en station de ski, formule all inclusive... Les nouveaux plans de Mama Shelter","link":"https://www.lefigaro.fr/voyages/montagne/premier-hotel-en-station-de-ski-formule-all-inclusive-les-nouveaux-plans-de-mama-shelter-20251025","summary":"Mama Shelter va ouvrir son premier hôtel en station de ski à Val Thorens en 2027. Cette nouvelle implantation testera une formule \"tout inclus\" pour les clients. \n\nCette formule complétera le modèle de court séjour du groupe Accor, qui cherche à doubler son parc d'hôtels d'ici 2029.","pubDate":"Sat, 25 Oct 2025 15:53:39 +0200"},{"title":"La CPAM épingle un kinésithérapeute pour avoir reçu plus de 100 patients par jour","link":"https://video.lefigaro.fr/figaro/economie/la-cpam-epingle-un-kinesitherapeute-pour-avoir-recu-plus-de-100-patients-par-jour-20251024","summary":"La CPAM a réclamé près d'un demi-million d'euros de trop-perçu à un kinésithérapeute de Mantes-la-Jolie pour avoir reçu plus de 100 patients par jour. Le kinésithérapeute, Frédéric Juge, a été accusé d'avoir traité 150 patients par jour, soit 7 à 8 patients toutes les 30 minutes. Cette affaire met en lumière les abus potentiellement commis par certains professionnels de santé.","pubDate":"Fri, 24 Oct 2025 20:15:44 +0200"}]