[{"title":"Droits de douane, guerre en Ukraine, terres rares... Donald Trump révèle le contenu de ses discussions avec Xi Jinping","link":"https://www.lefigaro.fr/conjoncture/droits-de-douane-guerre-en-ukraine-terres-rares-donald-trump-revele-le-contenu-de-ses-discussions-avec-xi-jinping-20251030","summary":"Donald Trump a révélé les détails de ses discussions avec Xi Jinping à bord de l'avion Air Force One, après leur rencontre bilatérale jeudi. Le président américain a touché à des sujets clés comme les droits de douane, la guerre en Ukraine et les terres rares. Selon Trump, les deux chefs d'État ont eu une conversation ouverte et honnête.","pubDate":"Thu, 30 Oct 2025 06:41:58 +0100"},{"title":"«Je ne me reconnais plus dans ce pays» : ces Français découragés qui ont décidé de mettre les voiles","link":"https://www.lefigaro.fr/conjoncture/je-ne-me-reconnais-plus-dans-ce-pays-ces-francais-decourages-qui-ont-decide-de-mettre-les-voiles-20251030","summary":"Certains Français découragés par la situation politique et économique de leur pays ont décidé de s'exiler à l'étranger. La fatigue fiscale, la difficulté à se projeter vers l'avenir et la situation politique instable sont autant de facteurs qui pousse ces individus à partir.\n\nIls ont souvent du mal à imaginer un retour en France, en raison de la perte de leur identité et de leur attachement au pays.","pubDate":"Thu, 30 Oct 2025 06:15:00 +0100"},{"title":"Impôt sur le revenu, pension alimentaire, surtaxe sur les entreprises... Les amendements au budget 2026 adoptés à l’Assemblée","link":"https://www.lefigaro.fr/conjoncture/pension-alimentaire-contribution-sur-les-hauts-revenus-les-amendements-au-budget-2026-adoptes-a-l-assemblee-20251025","summary":"Les députés examinent en séance publique le volet \"recettes\" du projet de loi de finances (PLF) 2026, avec plus de 3700 amendements déposés. Ces amendements visent à modifier l'impôt sur le revenu, la pension alimentaire et la surtaxe sur les entreprises. Le processus de discussion et de vote de ces amendements est en cours.","pubDate":"Wed, 29 Oct 2025 01:30:53 +0100"},{"title":"Budget 2026 : le grand ménage promis chez les opérateurs de l’État attendra","link":"https://www.lefigaro.fr/conjoncture/budget-2026-le-grand-menage-promis-chez-les-operateurs-de-l-etat-attendra-20251029","summary":"Le gouvernement avait prévu de réduire d'un tiers le nombre d'opérateurs de l'État, mais dans le budget 2026, ce chiffre passe de 434 en 2025 à 431 en 2026, ce qui représente une réduction de seulement 2 opérateurs.\n\nCette décision fait suite à l'annonce du précédent gouvernement visant à alléger le nombre d'opérateurs de l'État.\n\nAucune réelle réduction significative n'est observée dans le budget 2026.","pubDate":"Wed, 29 Oct 2025 18:52:14 +0100"},{"title":"Zucman, contribution sur les revenus, patrimoines... Ce qui peut frapper les ménages les plus aisés","link":"https://www.lefigaro.fr/economie/zucman-contribution-sur-les-revenus-patrimoines-ce-qui-peut-frapper-les-menages-les-plus-aises-20251028","summary":"Les socialistes menacent de voter la censure si les députés ne parviennent pas à un accord sur la contribution sur les revenus et les patrimoines, un élément clé de la fiscalité française. Cette contribution vise les ménages les plus aisés et pourrait avoir un impact significatif sur leurs revenus et patrimoines. Les députés doivent maintenant négocier pour trouver un accord sur les modalités de cette contribution.","pubDate":"Wed, 29 Oct 2025 09:51:02 +0100"},{"title":"Tickets-restaurant, CSG, alcool... Quels amendements au projet de budget de la Sécu ont été adoptés en commission ?","link":"https://www.lefigaro.fr/social/tickets-restaurant-csg-apprentis-quels-amendements-au-projet-de-budget-de-la-secu-ont-ete-adoptes-en-commission-20251028","summary":"Les députés de la commission des affaires sociales de l'Assemblée ont discuté du projet de loi de financement de la Sécurité sociale (PLFSS) pour 2026, qui comprend plus de 1700 amendements.\n\nLe PLFSS prévoit des changements dans divers domaines tels que les tickets-restaurant, la CSG, et les dépenses liées à l'alcool.\n\nLes amendements adoptés en commission auront une incidence significative sur le projet de budget de la Sécu.","pubDate":"Wed, 29 Oct 2025 18:57:35 +0100"},{"title":"Crédit d’impôt, défiscalisation… La lourde facture des premiers amendements au budget 2026 adoptés par les députés","link":"https://www.lefigaro.fr/conjoncture/credit-d-impot-defiscalisation-la-lourde-facture-des-premiers-amendements-au-budget-2026-adoptes-par-les-deputes-20251026","summary":"Les députés ont adopté plusieurs amendements au budget 2026, qui entraîneront une perte de plusieurs milliards d'euros pour les finances publiques. Ces mesures, qui incluent le crédit d'impôt et la défiscalisation, ont été validées dans l'Hémicycle vendredi et samedi. Les députés devront maintenant trouver des moyens pour compenser ces pertes de recettes.","pubDate":"Mon, 27 Oct 2025 20:54:52 +0100"},{"title":"Surtaxe sur les bénéfices : les grands patrons sidérés par un nouveau coup de massue fiscal","link":"https://www.lefigaro.fr/societes/surtaxe-sur-les-benefices-les-grands-patrons-sideres-par-un-nouveau-coup-de-massue-fiscal-20251029","summary":"Les parlementaires français ont voté une nouvelle surtaxe sur les bénéfices des grandes entreprises, provoquant la colère des grands patrons. Cette décision s'inscrit dans une série de mesures fiscales accrues visant les entreprises. Cette nouvelle taxe suscite inquiétude et mécontentement chez les dirigeants d'entreprise.","pubDate":"Wed, 29 Oct 2025 21:16:34 +0100"},{"title":"«Une révolution monétaire mondiale»: Éric Ciotti dépose une proposition de loi pour faire de la France un «crypto-Etat»","link":"https://www.lefigaro.fr/conjoncture/une-revolution-monetaire-mondiale-eric-ciotti-depose-une-proposition-de-loi-pour-faire-de-la-france-un-crypto-etat-20251029","summary":"Éric Ciotti, président de l'UDR, a déposé une proposition de loi visant à faire de la France un «crypto-Etat» et à entrer dans «le nouvel ordre monétaire». Cette initiative vise à adopter les actifs numériques et à transformer la France en un leader dans ce domaine. Cette proposition de loi rappelle les idées de transformation monétaire avancées par le président américain pendant sa campagne.","pubDate":"Wed, 29 Oct 2025 20:58:26 +0100"},{"title":"Investissements massifs, sites sécurisés... En France, les projets de construction de data centers IA battent leur plein","link":"https://www.lefigaro.fr/secteur/high-tech/investissements-massifs-sites-securises-en-france-les-projets-de-construction-de-data-centers-ia-battent-leur-plein-20251029","summary":"Les investissements massifs dans les data centers d'intelligence artificielle (IA) battent leur plein en France, avec des sites sécurisés et des infrastructures de pointe pour répondre à la croissance de la demande en IA.\n\nCes investissements s'élèvent à des milliards d'euros, notamment 109 milliards d'euros promis après le sommet mondial sur l'IA.\n\nCela témoigne de la croissance exponentielle de l'industrie de l'intelligence artificielle en France.","pubDate":"Wed, 29 Oct 2025 19:30:42 +0100"},{"title":"Hyundai Motor, Kia... La Corée du Sud rappelle plus de 260.000 véhicules à cause de malfaçons","link":"https://www.lefigaro.fr/flash-eco/hyundai-motor-kia-la-coree-du-sud-rappelle-plus-de-260-000-vehicules-a-cause-de-malfacons-20251030","summary":"La Corée du Sud a décidé de rappeler plus de 260.000 véhicules en raison de risques d'incendie liés à des défauts de conception dans les logiciels de gestion des batteries et des composants du filtre à carburant. Les véhicules concernés appartiennent aux marques Hyundai et Kia. Ces rappels visent à prévenir les accidents potentiels liés à ces malfaçons.","pubDate":"Thu, 30 Oct 2025 06:23:33 +0100"},{"title":"Double imposition, liberté de circulation des capitaux… Pourquoi la taxe sur les holdings pourrait bloquer à Bruxelles","link":"https://www.lefigaro.fr/societes/double-imposition-liberte-de-circulation-des-capitaux-pourquoi-la-taxe-sur-les-holdings-pourrait-bloquer-a-bruxelles-20251029","summary":"La taxe sur les actifs \"improductifs\" des holdings, voulue par le gouvernement, risque de se heurter à plusieurs obstacles juridiques au niveau européen, notamment en matière de double imposition et de liberté de circulation des capitaux. Cette taxe pourrait en effet entrer en conflit avec les règles de l'Union européenne et pourrait être considérée comme une restriction à la libre circulation des capitaux. Les experts craignent que cette taxe ne soit bloquée à Bruxelles si elle ne respecte pas les règles européennes.","pubDate":"Wed, 29 Oct 2025 16:42:31 +0100"},{"title":"Démultiplier la production d’énergie, le chantier herculéen des géants de l’intelligence artificielle","link":"https://www.lefigaro.fr/secteur/high-tech/demultiplier-la-production-d-energie-le-chantier-herculeen-des-geants-de-l-intelligence-artificielle-20251029","summary":"Les géants de l'intelligence artificielle investissent des milliards de dollars pour construire des centres de données, mais ces installations nécessitent une alimentation électrique importante qui dépasse les capacités des énergéticiens. Le développement de l'IA dépend de ces centres de données, mais leur multiplication soulève des défis énergétiques importants.","pubDate":"Wed, 29 Oct 2025 19:17:11 +0100"},{"title":"Réseaux sociaux : pour Emmanuel Macron, X (ex-Twitter) est dominé par des «contenus d’extrême droite», TikTok rattrapé par le «salafisme»","link":"https://www.lefigaro.fr/actualite-france/emmanuel-macron-veut-davantage-de-regulation-des-reseaux-sociaux-en-europe-20251029","summary":"Emmanuel Macron a appelé à une plus grande régulation des réseaux sociaux en Europe face aux ingérences étrangères et aux dérives sur les plateformes. Selon le président, X (ex-Twitter) est dominé par des \"contenus d'extrême droite\" et TikTok est touché par le \"salafisme\". Il a également souligné l'importance d'un \"agenda beaucoup plus puissant de protection\" pour contrer ces menaces.","pubDate":"Thu, 30 Oct 2025 02:24:17 +0100"},{"title":"De la santé à la finance, l’IA redessine nos sociétés","link":"https://www.lefigaro.fr/services/l-ia-moteur-de-transformation-globale-la-vision-de-gilles-babinet-20250925","summary":"L'article présente les visions de Gilles Babinet et Pascale Seivy sur l'impact de l'Intelligence Artificielle (IA) sur nos sociétés, notamment en matière de santé et de finance. Ils mettent en avant l'importance d'une stratégie européenne ambitieuse pour réguler l'IA et en tirer le meilleur parti. Ils appellent à une approche coordonnée pour répondre aux défis et opportunités liés à l'émergence de l'IA.","pubDate":"Wed, 08 Oct 2025 14:31:18 +0200"},{"title":"Conjuguer performance et impact, une nouvelle vision de l’investissement","link":"https://www.lefigaro.fr/services/reinventer-la-finance-pour-repondre-a-l-urgence-climatique-rencontre-avec-marie-ekeland-20250925","summary":"Marie Ekeland et Edouard de Saint Pierre préconisent une approche de l'investissement qui conjugue performance et impact environnemental. Ils défendent l'idée que les investisseurs peuvent équilibrer leurs objectifs financiers avec les impératifs de l'urgence climatique. Cette nouvelle vision de l'investissement vise à réinventer la finance et à répondre aux défis environnementaux.","pubDate":"Wed, 08 Oct 2025 14:31:36 +0200"},{"title":"États-Unis: la Fed baisse sans surprise ses taux d’intérêt d’un quart de point","link":"https://www.lefigaro.fr/conjoncture/etats-unis-la-fed-baisse-sans-surprise-ses-taux-d-interet-d-un-quart-de-point-20251029","summary":"La Fed a baissé ses taux d'intérêt d'un quart de point, une décision attendue qui vise à stimuler l'économie américaine et à soutenir le marché du travail. Cette deuxième baisse de suite est une poursuite de la politique de relâchement monétaire de la banque centrale. Cette décision devrait avoir un impact positif sur la croissance économique et l'emploi aux États-Unis.","pubDate":"Wed, 29 Oct 2025 19:26:35 +0100"},{"title":"Le roi français de la publicité en ligne, Criteo, en partance pour New York","link":"https://www.lefigaro.fr/societes/le-roi-francais-de-la-publicite-en-ligne-criteo-en-partance-pour-new-york-20251029","summary":"Criteo, entreprise française de publicité en ligne, quitte la France pour New York afin d'être cotée au Nasdaq et augmenter la visibilité et la valeur de son action sur le marché américain.\n\nCette décision devrait permettre à Criteo de bénéficier de la notoriété et de la confiance du marché américain, ce qui devrait à terme augmenter la valeur de l'entreprise.\n\nCriteo espère ainsi améliorer sa visibilité et sa valorisation sur le marché financier, ce qui devrait lui permettre de se développer encore plus sur le marché de la publicité en ligne.","pubDate":"Wed, 29 Oct 2025 19:28:39 +0100"},{"title":"«Ne soyons plus naïfs» : bouscules par l’essor de l’IA, les médias préparent leur riposte","link":"https://www.lefigaro.fr/medias/ne-soyons-plus-naifs-bouscules-par-l-ia-les-medias-preparent-leur-riposte-20251029","summary":"Les éditeurs de presse du monde entier se rassemblent à Paris pour discuter de la place des médias dans un monde où l'intelligence artificielle (IA) évolue rapidement. Ils souhaitent s'assurer que les Big Tech ne leur dérobent pas leur part du gâteau. Les médias préparent leur riposte face à l'essor de l'IA.","pubDate":"Wed, 29 Oct 2025 19:02:24 +0100"}]