[{"title":"The global fight over financial stability","link":"https://www.ft.com/content/8459d750-63db-436e-9155-318a8fcebb0d","summary":"Les experts mondiaux s'opposent sur l'ampleur des risques qui menacent la stabilité financière, créant ainsi une incertitude générale. \n\nLa question de la stabilité financière mondiale est encore débattue et les experts ne s'accordent pas sur la gravité des risques qui pèsent sur le système. \n\nLes inquiétudes concernant la stabilité financière mondiale continuent d'augmenter.","pubDate":"Tue, 21 Oct 2025 11:30:00 GMT"},{"title":"Affirm chief executive calls for cap on ‘buy now, pay later’ fees","link":"https://www.ft.com/content/6afab084-cefa-46e7-b4ef-120095c94281","summary":"L'administrateur en chef d'Affirm, Max Levchin, a appelé à la mise en place d'une limite sur les frais des services \"acheter maintenant, payer plus tard\". Selon Levchin, ces restrictions forceront les sociétés à améliorer leurs modèles d'octroi de crédit. En limitant les frais, les entreprises auront besoin de mieux évaluer les risques et les capacités de paiement de leurs clients.","pubDate":"Tue, 21 Oct 2025 10:00:07 GMT"},{"title":"Shawbrook aims for £2bn valuation in latest boost for London market","link":"https://www.ft.com/content/92d4e34d-7089-4b43-8106-bc1b0fbad1b3","summary":"Shawbrook, un prêteur spécialisé, envisage une valeur boursière de 2 milliards de livres sterling grâce à son introduction en bourse. Cette action devrait permettre aux investisseurs de capital-investissement Pollen Street et BC Partners de vendre une partie de leurs parts. Cette opération constitue un coup de pouce supplémentaire pour le marché de Londres.","pubDate":"Tue, 21 Oct 2025 09:37:47 GMT"},{"title":"Japan stocks hit record as Sanae Takaichi becomes prime minister","link":"https://www.ft.com/content/c2a92ef6-5f9a-40c7-9846-58ade4db688d","summary":"Les actions japonaises ont atteint un nouveau record après l'élection de Sanae Takaichi comme premier ministre, reflétant l'optimisme que le gouvernement réuni autour d'elle augmentera le budget de la défense et réduira certaines taxes.\n\nLes investisseurs sont enthousiastes à l'idée que Takaichi, connue pour son soutien à l'armement, prendra des mesures pour renforcer la sécurité nationale.\n\nCette évolution suscite des espoirs de croissance économique et de réduction de l'endettement.","pubDate":"Tue, 21 Oct 2025 09:07:31 GMT"},{"title":"What to make of European optimism","link":"https://www.ft.com/content/224581c2-4fb5-419a-99bb-75efb05d5a53","summary":"Les Européens expriment un optimisme croissant malgré les préoccupations économiques, selon une enquête récente. Cependant, les données alternatives sur le marché du travail suggèrent des signes de ralentissement. Cette divergence soulève des questions sur la représentativité des opinions exprimées et l'exactitude des données.","pubDate":"Tue, 21 Oct 2025 05:30:05 GMT"},{"title":"When active QT makes sense","link":"https://www.ft.com/content/f86abe99-195f-48a0-98ad-686b78ef91f3","summary":"Le Financial Times examine cinq raisons pour lesquelles la Banque d'Angleterre (BoE) devrait mettre en place une stratégie d'achat de titres du quartier tournant (QT) actif, mais conclut que aucune de ces raisons n'est valable aujourd'hui.\n\nLa stratégie d'achat de titres du QT actif pourrait être considérée pour soutenir l'économie, atténuer les effets de la volatilité financière, stabiliser les marchés immobiliers, réduire les inégalités économiques et favoriser la croissance.\n\nCependant, l'article suggère que ces objectifs ne sont pas atteints aujourd'hui, et que d'autres stratégies pourraient être plus efficaces pour atteindre les objectifs de la politique monétaire.","pubDate":"Tue, 21 Oct 2025 05:00:06 GMT"},{"title":"Swedish start-up races to avoid Northvolt-style collapse","link":"https://www.ft.com/content/e0b56145-801c-4783-80f3-0a79e80799b9","summary":"La start-up suédoise Stegra fait face à une crise de financement qui menace de la faire s'effondrer. Les investisseurs et les créanciers deviennent de plus en plus inquiets alors que l'entreprise lutte pour résoudre ses problèmes financiers. Stegra tente désespérément de trouver des solutions pour échapper à une situation similaire à celle de Northvolt, une autre entreprise suédoise qui a connu une grave crise financière.","pubDate":"Tue, 21 Oct 2025 04:00:28 GMT"},{"title":"Silver’s history points to why it is back in record territory","link":"https://www.ft.com/content/718109de-c086-4f22-9080-65faeb83cfc3","summary":"Les investisseurs qui ont acheté de l'or pour se protéger contre l'inflation et la volatilité économique ont également investi dans l'argent, qui sert de garantie financière en période de turbulence. L'argent bénéficie également de la demande du secteur industriel, ce qui contribue à sa montée en flèche. Cette tendance historique suggère que l'argent continuera à monter en flèche, atteignant de nouveaux records.","pubDate":"Tue, 21 Oct 2025 04:00:17 GMT"},{"title":"Private equity spies opportunity from states’ push to secure critical minerals","link":"https://www.ft.com/content/ef578d77-6279-497b-8630-3abf0e1fbbff","summary":"Des sociétés de capital-investissement voient une opportunité dans les efforts des États pour sécuriser des minéraux critiques. Appian Capital a conclu un accord de 1 milliard de dollars avec le Fonds international pour le développement (IFC) de la Banque mondiale, prévoyant davantage de partenariats avec les gouvernements et les institutions. Cette alliance vise à promouvoir la durabilité et la responsabilité dans l'extraction de minéraux critiques.","pubDate":"Tue, 21 Oct 2025 04:00:17 GMT"},{"title":"Deutsche Bank tries to block Ardagh’s $10bn restructuring deal","link":"https://www.ft.com/content/1c1e75b2-513d-498e-ab00-d4de1474dbfc","summary":"Ardagh, une entreprise de packaging, est en train de réorganiser ses dettes pour un montant de 10 milliards de dollars, mais Deutsche Bank souhaite bloquer ce plan.\n\nLe groupe est dirigé par Paul Coulson, un milliardaire qui cède le contrôle de l'entreprise aux détenteurs d'obligations.\n\nCette décision a provoqué la désapprobation de certains détenteurs d'obligations qui estiment que les termes du plan de réorganisation sont trop avantageux pour les créanciers.","pubDate":"Tue, 21 Oct 2025 04:00:17 GMT"},{"title":"Brazil’s corporate bond market rocked by credit concerns","link":"https://www.ft.com/content/736b7858-6318-4bfe-a120-14e8953dacc1","summary":"Le marché des obligations d'entreprises au Brésil est en crise en raison de préoccupations concernant la crédibilité. Les cours des dettes de grandes entreprises émettrices ont chuté, rappelant les craintes de crédit aux États-Unis. Les investisseurs sont inquiets de la capacité des entreprises brésiliennes à rembourser leurs dettes.","pubDate":"Tue, 21 Oct 2025 04:00:08 GMT"},{"title":"German banks push private equity funds to retail investors","link":"https://www.ft.com/content/e770a574-19c1-4c99-b0aa-f14a5964b0f3","summary":"Les banques allemandes, dont Deutsche Bank, tentent d'attirer les investisseurs de proximité vers les fonds de private equity. Ces fonds offrent une opportunité d'investissement à long terme dans des entreprises privées. Les banques cherchent à diversifier leurs offres d'investissement et à répondre aux besoins des clients à la recherche de rendements plus élevés.","pubDate":"Tue, 21 Oct 2025 04:00:08 GMT"},{"title":"BHP sees ‘resilient’ commodity demand despite slowdown in China","link":"https://www.ft.com/content/a0423150-c8f5-4efa-847a-bdbb9c3db8de","summary":"BHP, le plus grand minier du monde par capitalisation boursière, estime que la demande de ses produits miniers restera solide malgré la ralentissement économique en Chine. Cette estimation repose sur le fait que les besoins en ressources naturelles sont toujours élevés en raison de la croissance des économies émergentes. BHP est actuellement en négociations avec un acheteur contrôlé par le gouvernement pour un contrat d'achat d'acier.","pubDate":"Tue, 21 Oct 2025 01:36:12 GMT"},{"title":"JPMorgan warns First Brands fallout driving up banks’ funding costs","link":"https://www.ft.com/content/0fb77ee9-622c-4cf1-bd77-8dd75d196b36","summary":"Les banques américaines, notamment JPMorgan, craignent que le raffut de First Brands, une entreprise ayant des liens avec des fonds spéculatifs, entraîne une augmentation des coûts de financement. Cette situation soulève des inquiétudes quant à l'exposition cachée des banques aux fonds privés et aux hedge funds. La crise des marchés de crédit rend les banquiers encore plus préoccupés.","pubDate":"Mon, 20 Oct 2025 13:50:29 GMT"},{"title":"Vietnamese stocks fall sharply after regulator points to violations in credit market","link":"https://www.ft.com/content/44e504e3-d4ed-4851-b25f-a47a785c5fdc","summary":"Les actions vietnamiennes ont chuté brusquement après que le régulateur a pointé du doigt des violations dans le marché du crédit. \n\nUne enquête de l'État sur 17 milliards de dollars en bons du trésor domestiques a révélé des faiblesses dans la divulgation et un mauvais usage des fonds.","pubDate":"Mon, 20 Oct 2025 13:31:19 GMT"},{"title":"China is well positioned for a trade showdown with Trump","link":"https://www.ft.com/content/c2fd550d-cbca-4e39-a9a5-29a1e9d902c4","summary":"La Chine est bien équipée pour faire face à une confrontation commerciale avec Trump, étant donné sa position dominante dans plusieurs marchés mondiaux. La pénurie potentielle d'éléments rares est un problème pour l'industrie américaine, mais ce n'est pas la seule industrie à dépendre des produits chinois. La Chine est également un fournisseur clé de plusieurs produits essentiels aux États-Unis, tels que les composants électroniques et les matériaux de construction.","pubDate":"Mon, 20 Oct 2025 11:57:05 GMT"},{"title":"Checking in on the UK’s gilt-ridden finances","link":"https://www.ft.com/content/cc1d41cb-a64a-4cc6-8c62-6850fb05a27b","summary":"L'article discute de la santé financière du Royaume-Uni et le risque de crise de financement. Les analystes de Barclays et du Institute for Fiscal Studies (IFS) mettent en garde contre les conséquences d'une augmentation des taux d'intérêt et la nécessité de réduire le déficit budgétaire. Ils suggèrent que le gouvernement britannique doit prendre des mesures pour stabiliser ses finances publiques.","pubDate":"Mon, 20 Oct 2025 08:44:54 GMT"},{"title":"Luxury goods and investing in the K-shaped world","link":"https://www.ft.com/content/07239c11-b7cd-49d7-9262-a7fbcb8771d0","summary":"Le monde des biens de luxe est à l'ère de la croissance, mais cette tendance est réservée aux riches qui profitent davantage des gains économiques. Les économistes parlent d'une \"société à sommets\" où les inégalités se creusent. \n\nLes investissements dans les biens de luxe sont devenus un refuge pour les riches qui cherchent à se protéger de l'inflation et à générer des rendements élevés.","pubDate":"Mon, 20 Oct 2025 05:30:04 GMT"},{"title":"Rare earths shares soar as US and China battle over export controls","link":"https://www.ft.com/content/755d7413-c71a-4a6e-bbe9-2b821032bdee","summary":"Les actions liées aux terres rares ont fortement augmenté en raison de la bataille entre les États-Unis et la Chine sur les contrôles d'exportation de ces métalux rares. En réponse, le gouvernement américain prévoit de mettre en place des plafonds de prix, de créer une réserve de minéraux stratégiques et de prendre des participations dans certaines entreprises. Cette stratégie vise à réduire la dépendance des États-Unis aux terres rares chinoises.","pubDate":"Mon, 20 Oct 2025 04:00:24 GMT"},{"title":"So much of credit securitisation still relies on magical thinking","link":"https://www.ft.com/content/6da7186a-f438-4256-9f0e-dbb3b25d5e58","summary":"Les transactions de titrisation de crédit reposent encore trop sur des illusions financières, alors qu'elles devraient être basées sur une évaluation réaliste des risques.\n\nLes titres de crédit sont souvent mal évalués, les banques ont des fonds propres insuffisants et les risques sont cachés, ce qui crée un climat de méfiance.\n\nLes opérations de titrisation de crédit ont besoin d'une réforme pour refléter les véritibles risques et inciter les investisseurs à prendre des décisions éclairées.","pubDate":"Mon, 20 Oct 2025 04:00:14 GMT"},{"title":"Canada tells pension funds to invest at home in age of ‘economic nationalism’","link":"https://www.ft.com/content/209a1396-77b8-4082-be8c-42bc670ce9ee","summary":"Le ministre de l'industrie canadien demande aux institutions financières de diversifier leurs investissements à l'intérieur du pays pour réduire la dépendance économique du Canada aux États-Unis.\n\nCette demande fait partie d'une tendance croissante de \"nationalisme économique\" qui vise à renforcer les liens économiques entre les entreprises canadiennes et le gouvernement.\n\nEn investissant davantage dans le pays, les fonds de pension canadiens pourraient aider à soutenir l'économie locale et à créer des emplois.","pubDate":"Mon, 20 Oct 2025 04:00:14 GMT"}]